/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: ko, Korean
 * Tagged: Localizable
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:13 +0300
 */

/* loco:57962a4b14d7255f438b4567 */
"button_ok" = "확인";

/* loco:57962a4d14d725f3428b4569 */
"button_cancel" = "취소";

/* loco:57962a4f14d72560428b4568 */
"button_yes" = "예";

/* loco:57962a5114d7255f438b4569 */
"button_no" = "아니오";

/* loco:57962a5314d7258b418b456d */
"button_open" = "열기";

/* loco:57962a5514d72510408b4570 */
"button_dont_ask" = "다시 묻지 않기";

/* loco:57962a5a14d7258b418b456f */
"button_dont_show" = "다시 보이지 않기";

/* loco:57962a5a14d725e2428b456a */
"alertMessageHaveDownloads" = "진행 중인 다운로드가 취소됩니다";

/* loco:57962a5b14d725af428b456a */
"alertInfoHaveDownloads" = "계속 진행하시겠습니까?";

/* loco:57962a5d14d72560428b456a */
"alertMessageIfHaveActiveDownloads" = "현재 %ld 개의 다운로드가 진행 중입니다.";

/* loco:57962a5f14d7257f418b4579 */
"alertInfoClearAllIfHaveActiveDownloads" = "진행 중인 다운로드를 취소하고 목록을 삭제하시겠습니까?";

/* loco:57962a6114d725f3428b456b */
"alertInfoTerminateIfHaveActiveDownloads" = "정말로 종료 하시겠습니까?";

/* loco:57962a6314d725af428b456c */
"alertInfoRestoreActiveDownloads" = "활성화된 모든 다운로드를 복구하시겠습니까?";

/* loco:57962a6614d72588448b4567 */
"alertMessageClearAllDownloads" = "모든 다운로드가 제거 됩니다";

/* loco:57962a6714d725af428b456e */
"alertInfoClearAllDownloads" = "계속 진행하시겠습니까?";

/* loco:57962a6914d72588448b4569 */
"alertMessageCanNotFoundFile" = "파일을 찾을 수 없습니다";

/* loco:57962a6b14d725af428b4570 */
"alertInfoCanNotShowFile" = "파일이 삭제되었거나 이동되었습니다. 다시 다운로드 받으시겠습니까?";

/* loco:57962a6d14d725ad428b456a */
"alertInfoCanNotFoundFileNeedRedownload" = "컴퓨터에서 삭제되었거나 다른 폴더로 이동되었을 수 있습니다.\n다시 다운로드 받으시겠습니까?";

/* loco:57962a6f14d725c0438b456a */
"alertMessageNotExistInFinder" = "파일이 존재하지 않습니다";

/* loco:57962a7114d7258b418b4571 */
"alertInfoNotExistInFinder" = "컴퓨터에서 삭제되었거나 다른 폴더로 이동되었을 수 있습니다. 다운로드 목록에서 삭제하시겠습니까?";

/* loco:57962a7314d7255f438b456d */
"alertMessageFileNotExist" = "파일이 존재하지 않습니다";

/* loco:57962a7514d725c0438b456c */
"alertInfoFileNotExist" = "컴퓨터에서 삭제되었거나 다른 폴더로 이동되었을 수 있습니다.";

/* loco:57962a7714d725e2428b4571 */
"alertMessageDeviceNotFound" = "기기를 찾을 수 없습니다";

/* loco:57962a7914d725ad428b456d */
"alertInfoDeviceNotFound" = "비디오를 저장하고자 하는 기기가 컴퓨터와 제대로 연결되어 있는지 확인 후 다시 시도해주시기 바랍니다.";

/* loco:57962a7b14d725c0438b456e */
"alertMessageNoFreeSpace" = "디스크 공간이 부족합니다";

/* loco:57962a7d14d725e2428b4573 */
"alertInfoNoFreeSpace" = "새로운 비디오를 저장하기에 디스크 공간이 부족합니다. 디스크 공간을 확보한 후 다시 시도해주세요.";

/* loco:57962a8014d72588448b456d */
"alertPathNotExistsMessage" = "지정된 경로에 저장할 수 없습니다";

/* loco:57962a8114d725af428b4574 */
"alertPathNotExistsInfo" = "경로가 존재하는지 확인해 주시기 바랍니다. 경로가 Elmedia Player 기본 설정에 올바르게 설정되어 있는지 확인해 주시기 바랍니다.";

/* loco:57962a8314d725c0438b4570 */
"lblDownloadState" = "다운로드: ";

/* loco:57962a8514d725e2428b4575 */
"lblActiveDownloads" = "%d개 진행 중";

/* loco:57962a8714d725c0438b4572 */
"lblSuspendedDownloads" = "%d개 일시정지";

/* loco:57962a8914d7255f438b4570 */
"lblQueuedDownloads" = "%d개 대기중";

/* loco:57962a8c14d7257f418b457f */
"labelCanNotFindVideo" = "비디오를 찾을 수 없나요?";

/* loco:57962a8e14d7255f438b4572 */
"buttonClickHere" = "여기를 클릭하세요";

/* loco:57962a8f14d7258b418b4573 */
"txtStateSuspended" = "다운로드 일시 정지됨";

/* loco:57962a9114d7255f438b4574 */
"txtStateSuspendedConvert" = "변환 일시 정지됨";

/* loco:57962a9314d725c0438b4574 */
"txtStateQueued" = "다운로드 대기 중...";

/* loco:57962a9514d7257f418b4581 */
"txtStateUpdateLinks" = "다운로드 링크 업데이트 중...";

/* loco:57962a9714d725ad428b456f */
"txtVideoConverted" = "비디오 변환 중 (%.1f %%)...";

/* loco:57962a9a14d72588448b4571 */
"txtAudioConverted" = "오디오 변환 중 (%.1f %%)...";

/* loco:57962a9b14d725e2428b4578 */
"txtAddingCover" = "표지 추가 중 (%.1f %%)...";

/* loco:57962aa114d725e2428b457a */
"headerColumnTitle" = "리소스 이름";

/* loco:57962aa314d725f3428b4572 */
"headerColumnType" = "유형";

/* loco:57962aa614d725c0438b4577 */
"headerColumnAction" = "작업";

/* loco:57962aa814d7258b418b4578 */
"headerColumnSize" = "예상 크기";

/* loco:57962aa914d725af428b4576 */
"headerColumnDate" = "날짜";

/* loco:57962aab14d725ad428b4571 */
"buttonActionDownloadAll" = "모두 다운로드";

/* loco:57962aad14d72588448b4575 */
"buttonActionCancelAll" = "모두 취소";

/* loco:57962aaf14d7258b418b457a */
"buttonActionCancelProcessing" = "처리 작업 취소";

/* loco:57962ab114d7255f438b457b */
"buttonActionDownload" = "다운로드";

/* loco:57962ab414d72588448b4577 */
"buttonActionCancel" = "취소";

/* loco:57962ab514d725e2428b457d */
"buttonActionPlay" = "재생";

/* loco:57962ab714d725af428b4578 */
"buttonActionShow" = "Finder에서 보기";

/* loco:57962ab914d7257f418b4586 */
"buttonPreview" = "미리보기";

/* loco:57962abb14d7255f438b457d */
"webPageType" = "웹 페이지";

/* loco:57962abd14d725ad428b4575 */
"textComplete" = "완료";

/* loco:57962ac214d72588448b4579 */
"buttonVideo" = "비디오";

/* loco:57962ac314d725f3428b4576 */
"buttonAudio" = "오디오";

/* loco:57962ac514d725ad428b4577 */
"buttonFlash" = "Flash";

/* loco:57962ac714d725c0438b457c */
"buttonDownloads" = "다운로드";

/* loco:57962ac914d725ad428b4579 */
"buttonClearAll" = "모두 지우기";

/* loco:57962acb14d72560428b4574 */
"buttonPlayer" = "플레이어";

/* loco:57962ace14d725ad428b457b */
"downloadsContextMenuDownloadSelected" = "다운로드";

/* loco:57962acf14d7258b418b457e */
"downloadsContextMenuSuspend" = "일시 정지";

/* loco:57962ad114d725af428b457a */
"downloadsContextMenuResume" = "다시 시작";

/* loco:57962ad314d7257f418b458b */
"downloadsContextMenuDownloadSelectedWithFolx" = "Folx로 다운로드 받기";

/* loco:57962ad514d725ad428b457d */
"downloadsContextMenuCancel" = "취소";

/* loco:57962ad714d725f3428b4578 */
"downloadsContextMenuPlay" = "재생";

/* loco:57962ada14d72560428b4576 */
"downloadsContextMenuPlayOnline" = "온라인 비디오 재생";

/* loco:57962adc14d725ad428b457f */
"downloadsContextMenuAddToPlaylist" = "재생 목록에 추가";

/* loco:57962add14d725f3428b457a */
"downloadsContextMenuShowInFinder" = "Finder에서 보기";

/* loco:57962adf14d7255f438b4582 */
"downloadsContextMenuCopyUrl" = "링크 복사";

/* loco:57962ae114d725e2428b4582 */
"downloadsContextMenuOpenInBrowser" = "웹 브라우저에서 열기";

/* loco:57962ae314d7257f418b458f */
"downloadsContextMenuDelete" = "삭제";

/* loco:57962ae514d725ad428b4581 */
"alertMessageFolxNotFound" = "Folx가 설치되어 있지 않습니다";

/* loco:57962ae814d725c0438b4580 */
"alertInfoFolxNotFound" = "Folx가 설치되지 않아 다운로드에 사용할 수 없습니다. 앱 홈페이지에서 다운로드 하실 수 있습니다.";

/* loco:57962ae914d72560428b4578 */
"buttonDownloadFolx" = "Folx 다운로드";

/* loco:57962aeb14d725ad428b4583 */
"buttonVisitPage" = "홈페이지 방문";

/* loco:57962aed14d725c0438b4582 */
"alertMessageDeleteFiles" = "원본 파일을 삭제 하실 수 있습니다";

/* loco:57962aef14d7255f438b4585 */
"alertInfoDeleteFiles" = "어떻게 하시겠습니까?";

/* loco:57962af114d725e2428b4586 */
"buttonKeepFile" = "보관";

/* loco:57962af414d7255f438b4587 */
"buttonMoveToTrash" = "삭제";

/* loco:57962af614d725ad428b4585 */
"buttonRememberChoice" = "선택 사항 저장";

/* loco:57962af714d725c0438b4584 */
"alertMessageConnectionDidFail" = "네트워크 오류";

/* loco:57962af914d725af428b457e */
"alertInfoConnectionDidFail" = "리소스 “%@”가 %@ 페이지에서의 다운로드에 실패했습니다\n(%@)";

/* loco:57962afb14d725e2428b4588 */
"alertInfoErrorHttpStatus" = "HTTP 상태 코드 %lu: %@";

/* loco:57962afd14d725c0438b4586 */
"alertInfoConnectionDidFailForVideoDash" = "하나 이상의 리소스 다운로드가 불가능합니다. 비디오를 720이나 360픽셀 해상도로 다운로드해보세요.";

/* loco:57962aff14d7255f438b4589 */
"alertInfoConnectionDidFailForAudioDash" = "하나 이상의 리소스 다운로드가 불가능합니다. 오디오를 MP3 포맷으로 다운로드해보세요.";

/* loco:57962b0214d725e2428b458a */
"alertVideoPartPlaylistMessage" = "이 비디오는 재생목록에 포함되어 있습니다";

/* loco:57962b0314d7250d468b4569 */
"alertVideoPartPlaylistInfo" = "비디오가 포함된 모든 재생목록을 여시겠습니까? 아니면 비디오만 여시겠습니까?";

/* loco:57962b0514d725af428b4581 */
"buttonDownloadVideo" = "비디오 열기";

/* loco:57962b0714d72508468b456a */
"buttonDownloadPlaylist" = "재생목록 열기";

/* loco:57962b0b14d725e2428b458c */
"titleWindowOpenURL" = "온라인 비디오 열기";

/* loco:57962b0e14d725c0438b4589 */
"alertMessageMimeTypeNotSupported" = "비디오를 재생할 수 없습니다";

/* loco:57962b1014d72560428b457b */
"alertInfoMimeTypeNotSupported" = "비디오가 아니거나 지원하지 않는 비디오 유형입니다.";

/* loco:57962b1114d725f3428b457d */
"alertMessageInvalidHttpStatusCode" = "비디오를 재생할 수 없습니다";

/* loco:57962b1314d7250d468b456c */
"alertInfoInvalidHttpStatusCode" = "HTTP 요청 전송이 실패했습니다.";

/* loco:57962b1514d725e2428b458e */
"alertMessageNoLinksFromYoutube" = "비디오를 받을 수 있는 링크가 없습니다";

/* loco:57962b1714d72508468b456d */
"alertInfoNoLinksFromYoutube" = "링크에 비디오가 없습니다. 따라서 재생이 불가능합니다.";

/* loco:57962b1914d7255f438b458b */
"alertMessageErrorConnection" = "오류 URL 확인 중";

/* loco:57962b1c14d725ad428b4588 */
"buttonAddToPlaylist" = "재생목록에 추가";

/* loco:57962b1d14d7250d468b456e */
"lblInfoInOpenUrl" = "온라인 비디오, YouTube, Vimeo 혹은 Dailymotion의 올바른 URL을 입력하세요";

/* loco:57962b1f14d725ad428b458a */
"lblInfoInOpenUrlSkippedLinks" = "재생목록 분석이 완료되었습니다. 몇 개의 비디오 사용이 불가능합니다. %d / %d 링크 건너뜀.";

/* loco:57962b2114d72560428b457e */
"parcingInProcess" = "분석 진행 중...";

/* loco:57962b2314d725af428b4585 */
"parcingProcessedLinks" = "%d / %d 링크 처리";

/* loco:57962b2514d72508468b456f */
"maxQuality" = "최상";

/* loco:57962b2a14d725e2428b4590 */
"activationEnterCodeMsg" = "활성화 코드를 입력해 주시기 바랍니다:";

/* loco:57962b2d14d72588448b4584 */
"activationLostActivationCodeLink" = "활성화 코드를 잊어버리셨나요?";

/* loco:57962b2f14d72508468b4571 */
"activationButtonActivateTitle" = "활성화";

/* loco:57962b3114d7250d468b4571 */
"activationWindowInfo" = "Elmedia Player PRO를 구매하셨다면 이메일로 활성화 코드가 발송됩니다. 여기 입력해주세요.";

/* loco:57962b3314d72560428b4581 */
"alertWrongKeyFormatMessage" = "활성화가 완료되지 않았습니다.";

/* loco:57962b3614d725af428b4588 */
"alertWrongKeyFormatInfo" = "활성화 코드를 올바르게 입력하셨는지 확인해 주시기 바랍니다. 실수가 없도록 복사와 붙여넣기 기능을 사용하시길 권장합니다.";

/* loco:57962b3714d725f3428b4582 */
"alertRegistrationCompleteMessage" = "활성화 성공";

/* loco:57962b3914d72588448b4586 */
"alertRegistrationCompleteInfo" = "PRO 버전의 Elmedia Player를 활성화 해주셔서 감사합니다. 이제 저희가 제공하는 모든 멋진 기능을 즐기실 수 있습니다.";

/* loco:57962b3b14d725f3428b4584 */
"prefGeneral" = "일반";

/* loco:57962b3d14d725af428b458b */
"prefSwfNFlv" = "SWF";

/* loco:57962b3f14d72508468b4573 */
"prefPlaylist" = "재생목록";

/* loco:57962b4214d725ad428b458e */
"prefCapture" = "캡처";

/* loco:57962b4414d7250d468b4573 */
"prefVideo" = "비디오";

/* loco:57962b4514d725f3428b4586 */
"prefSubtitles" = "자막";

/* loco:57962b4714d7250d468b4575 */
"prefGeneralPathForDownloads" = "새로운 다운로드 저장위치:";

/* loco:57962b4914d725af428b458e */
"prefGeneralAutoAddDownloadedFilesToPlaylist" = "다운로드한 파일 재생목록에 자동으로 추가";

/* loco:57962b4b14d72508468b4576 */
"prefGeneralAutoPlay" = "재생목록에 추가된 파일 자동으로 재생";

/* loco:57962b4d14d72588448b4588 */
"prefGeneralAutoResume" = "재생이 멈춘 위치에서부터 재생하기";

/* loco:57962b5114d725c0438b458e */
"prefGeneralResetButtonTitle" = "모든 \"다시 묻지 않기\" 박스 선택 해제";

/* loco:57962b5314d725af428b4590 */
"menuPathOther" = "기타...";

/* loco:57962b5514d72508468b4579 */
"prefSwfNFlvLowQuality" = "낮음";

/* loco:57962b5714d7255f438b4593 */
"prefSwfNFlvMediumQuality" = "중간";

/* loco:57962b5914d725e2428b4597 */
"prefSwfNFlvHighQuality" = "높음";

/* loco:57962b5c14d7250d468b4578 */
"prefSwfNFlvDefaultFlashQuality" = "기본 Flash 퀄리티:";

/* loco:57962b5e14d725ad428b4591 */
"prefSwfNFlvEnableFlashLocalSecurity" = "Flash 로컬 보안 사용하기:";

/* loco:57962b5f14d725c0438b4590 */
"prefSwfNFlvAllowToSendReceiveDataOverNetwork" = "네트워크로 데이터 전송/수신 허용하기";

/* loco:57962b6114d7255f438b4596 */
"prefPlaylistGotoNext" = "다음 상황에서 재생목록의 다음 아이템으로 이동:";

/* loco:57962b6314d725e2428b4599 */
"prefPlaylistLastFrame" = "마지막 프레임에 도달했을 때";

/* loco:57962b6514d725f6468b456a */
"prefPlaylistDecrease" = "프레임 숫자가 감소했을 때";

/* loco:57962b6714d7253b478b4567 */
"prefPlaylistStaySameFrame" = "플레이어가 같은 프레임에 다음과 같은 시간 이상 머무를 때";

/* loco:57962b6a14d725f3428b458c */
"prefPlaylistTimeValue" = "%1.0f 초";

/* loco:57962b6b14d7255f438b4598 */
"prefPlaylistNoteText" = "위의 모든 설정은 SWF 파일에만 적용됩니다. 아무런 옵션도 선택되지 않았다면 다음 파일로 이동하지 않습니다.";

/* loco:57962b6d14d725e2428b459c */
"prefCapturePathForScreenshots" = "다음 위치로 스크린샷 저장하기:";

/* loco:57962b6f14d725c0438b4593 */
"prefCaptureScreenshotIntervalText" = "스크린샷 간격:";

/* loco:57962b7114d725e2428b459e */
"prefCaptureScreenshotIntervalValue" = "%1.1f 초";

/* loco:57962b7314d725c0438b4595 */
"prefCaptureAlwaysStartCapturing" = "항상 첫 번째 프레임부터 캡처 시작";

/* loco:57962b7614d7253b478b456a */
"prefCaptureKeepKapturing" = "재생목록의 다음 동영상에서도 계속해서 캡처하기";

/* loco:57962b7814d72508468b457e */
"prefVideoForceIdx" = "강제로 색인 다시 작성 사용하기";

/* loco:57962b7914d72588448b458b */
"prefVideoForceIdxNote" = "이 설정이 켜져 있으면, Elmedia Player에서 비디오를 검색할 수 있도록 색인을 재계산합니다. 망가진 파일에 유용합니다. 하지만 이 기능을 사용 시 재생이 1-2초 늦게 시작될 수 있습니다.";

/* loco:57962b7b14d7256b478b4567 */
"prefVideoUseCacheForLocalFiles" = "로컬 파일의 경우 캐시 사용하기";

/* loco:57962b7d14d7253b478b456c */
"prefVideoShowsOSD" = "OSD 보기";

/* loco:57962b7f14d7256b478b4569 */
"prefVideoSkipFrames" = "프레임 스킵";

/* loco:57962b8414d725f6468b456c */
"prefVideoDeinterlaceMethod" = "디인터레이스(Deinterlace) 방식:";

/* loco:57962b8514d7250d468b457c */
"prefChangesRequireRestartNoteText" = "변화가 적용되려면 재생 재시작이 필요합니다.";

/* loco:57962b9014d7256b478b456e */
"prefSubtitlesEncoding" = "인코딩:";

/* loco:57962b9214d7253b478b4570 */
"prefSubtitlesFont" = "글꼴:";

/* loco:57962b9314d725f6468b456e */
"prefSubtitlesSize" = "크기:";

/* loco:57962b9914d7250d468b4582 */
"popoverPlaylistSegmentTitle" = "재생목록";

/* loco:57962b9c14d7256b478b4570 */
"popoverDownloadsSegmentTitle" = "다운로드";

/* loco:57962b9e14d7253b478b4574 */
"popoverClearButtonTitle" = "지우기";

/* loco:57962b9f14d7256b478b4572 */
"inspectorWindowTitle" = "미디어 정보";

/* loco:57962ba114d725c0438b459b */
"inspectorWindowDurationLabel" = "재생 시간:";

/* loco:57962ba314d72531478b456d */
"inspectorWindowLengthLabel" = "길이:";

/* loco:57962ba514d7255d478b456b */
"inspectorWindowSourceLabel" = "원본:";

/* loco:57962ba714d7250d468b4584 */
"inspectorWindowTrackInfoLabel" = "트랙 정보:";

/* loco:57962baa14d7253b478b4576 */
"inspectorWindowStreamStringFormat" = "스트림 %d:";

/* loco:57962bac14d72508468b4586 */
"inspectorWindowAudioFormat" = "오디오 %d: ";

/* loco:57962bae14d725e0478b4567 */
"inspectorWindowVideoFormat" = "비디오 %d: ";

/* loco:57962baf14d72531478b4570 */
"inspectorWindowSubtitlesFormat" = "자막 %d: ";

/* loco:57962bb214d7255d478b456e */
"inspectorWindowUnknown" = "알 수 없음";

/* loco:57962bb314d7253b478b4578 */
"inspectorWindowUndefined" = "정의되지 않음";

/* loco:57962bb614d7255d478b4570 */
"inspectorWindowNoInfo" = "정보 없음";

/* loco:57962bb814d72531478b4573 */
"inspectorWindowFramesStringFormat" = "%d 프레임";

/* loco:57962bba14d7256b478b4576 */
"Play" = "재생";

/* loco:57962bbc14d7253b478b457a */
"Pause" = "일시 정지";

/* loco:57962bbe14d7255d478b4572 */
"playerContextMenuShowInFinder" = "Finder에서 보기";

/* loco:57962bc014d72588448b4590 */
"playerContextMenuFloatOnTop" = "맨 위에 띄우기";

/* loco:57962bc214d72508468b458a */
"playerContextMenuSubtitles" = "자막";

/* loco:57962bc414d7256b478b4578 */
"playerContextMenuAudioStream" = "오디오 트랙";

/* loco:57962bc614d72588448b4592 */
"playerContextMenuScreenshot" = "스크린샷 찍기";

/* loco:57962bc814d725f6468b4572 */
"playerContextMenuSeriesOfScreenshot" = "연속 스크린샷 기록";

/* loco:57962bcc14d72508468b458c */
"playlistContextMenuDelete" = "삭제";

/* loco:57962bce14d7256b478b457a */
"playlistContextMenuGetInfo" = "정보 가져오기";

/* loco:57962bd014d72531478b4576 */
"playlistContextMenuDeleteAllExceptSelected" = "선택 영역 외에 모두 삭제";

/* loco:57962bd214d7256b478b457c */
"alertRemoveFromPlaylistMessage" = "재생 목록에서 파일을 삭제합니다";

/* loco:57962bd414d7253b478b457e */
"alertConfirmInformativeText" = "계속 진행하시겠습니까?";

/* loco:57962bd614d725f6468b4575 */
"alertClearPlaylistMessage" = "재생 목록을 삭제합니다";

/* loco:57962bd814d72524488b4569 */
"alertResumePlayingMessage" = "마지막으로 재생이 멈춘 곳에서부터 재생하시겠습니까?";

/* loco:57962bda14d72531478b4578 */
"menuItemSubtitlesDisabled" = "사용 안 함";

/* loco:57962bdc14d725f6468b4577 */
"menuItemStreamFormat" = "스트림 %d:";

/* loco:57962bde14d72588448b4595 */
"audioViewLabelArtist" = "아티스트:";

/* loco:57962be114d725e0478b456d */
"audioViewLabelAlbum" = "앨범:";

/* loco:57962be214d7250d468b458b */
"audioViewLabelTime" = "시간:";

/* loco:57962be414d72508468b4592 */
"audioViewUnknown" = "알 수 없음";

/* loco:57962be614d725e0478b456f */
"demoReminderTitle" = "Upgrade %@";

/* loco:57962c0c14d725f6468b457a */
"demoReminderDontRemind" = "다시 알리지 않기";

/* loco:57962c0e14d7250d468b4593 */
"demoreminder.btnActivate" = "활성화…";

/* loco:57962c1014d72531478b4580 */
"demoreminder.btnContinue" = "계속해서 무료 모드로 사용하기";

/* loco:57962c1214d7255d478b4579 */
"demoreminder.btnBuyNow" = "지금 구매";

/* loco:57962c1814d725e0478b457b */
"MainMenu_ElmediaPlayer_ChangeLicenseType" = "라이선스 종류 바꾸기...";

/* loco:57962c1a14d72531478b4582 */
"MainMenu_ElmediaPlayer_UpgradeLicense" = "라이선스 업그레이드";

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "PRO 버전 활성화...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "PRO 버전 구매";

/* loco:57962c2014d72508468b45a1 */
"aboutWindowTitle" = "%@ 소개 ";

/* loco:57962c2214d725e4488b4569 */
"aboutWindowVersionFormat" = "버전 %@";

/* loco:57962c2414d7253b478b458c */
"aboutWindowLicenseType" = "라이선스 종류:";

/* loco:57962c2614d7256b478b4585 */
"aboutWindowRegistered" = "다음 사용자에게 등록됨:";

/* loco:57962c2814d7250d468b459a */
"screenshots" = "스크린샷";

/* loco:57962c2a14d7256b478b4587 */
"screenshot" = "스크린샷";

/* loco:57962c2c14d7250d468b459c */
"savePanelTitleSavePlaylist" = "재생목록 저장";

/* loco:57962c2e14d725f6468b457e */
"openPanelTitleLoadPlaylist" = "재생목록 불러오기";

/* loco:57962c3014d7250d468b459e */
"openPanelTitleOpenMediaFile" = "미디어 파일 열기";

/* loco:57962c3214d72508468b45a4 */
"alertCannotFindFileBtnFindTitle" = "찾기";

/* loco:57962c3414d72524488b4571 */
"alertCannotFindFileTitle" = "원본을 찾을 수 없습니다";

/* loco:57962c3614d725f6468b4580 */
"alertCannotFindFileMsgFormat" = "원본을 찾을 수 없어 \"%@\"를 재생할 수 없습니다. 직접 찾아보시겠습니까?";

/* loco:57962c3814d725e4488b456b */
"alertFileDoesNotExistTitle" = "파일이 존재하지 않습니다";

/* loco:57962c3a14d7253b478b458e */
"alertFileDoesNotExistInfo" = "컴퓨터에서 삭제되었거나 다른 폴더로 이동되었을 수 있습니다.";

/* loco:57962c3c14d725e0478b457f */
"scrnWindowScreenshotCaptured" = "스크린샷 캡처됨";

/* loco:57962c4214d7253b478b4590 */
"growlWindowTitle" = "Elmedia Player";

/* loco:57962c4414d72531478b4589 */
"growlWindowFinishedSeriesOfScrns" = "스크린샷 생성 완료";

/* loco:57962c4614d725e0478b4581 */
"growlMessageAboutDownloadComplete" = "다운로드 완료: %@";

/* loco:57962c4814d725e4488b456f */
"growlMessageAboutDownloadFailed" = "다운로드 실패. Error: %@";

/* loco:57962c4a14d7255d478b457e */
"growlErrorDeviceNotFound" = "기기를 찾을 수 없습니다";

/* loco:57962c4c14d7250d468b45a1 */
"growlErrorFileProbablyWasDeleted" = "파일이 삭제되었을 수 있습니다";

/* loco:57962c4e14d725f6468b4585 */
"growlErrorNotEnoughFreeSpace" = "디스크 공간이 부족합니다";

/* loco:57962c5414d7256b478b458e */
"alertInetConnectionRequiredTitle" = "Elmedia Player에서 App Store에 연결하지 못했습니다";

/* loco:57962c5614d7253b478b4592 */
"alertInetConnectionRequiredMessage" = "네트워크 연결을 확인 후 다시 시도해주시기 바랍니다.";

/* loco:57962c5814d7255d478b4581 */
"btnTitleRestorePurchased" = "구입 복원";

/* loco:57962c5a14d7250d468b45a4 */
"alertProductRestoredTitle" = "복구 성공";

/* loco:57962c5c14d72508468b45a8 */
"alertProductRestoredMessage" = "구매가 성공적으로 복구 되었습니다.";

/* loco:57962c5e14d725e0478b4585 */
"alertProductRestoringFailedTitle" = "복구 실패";

/* loco:57962c6014d7253b478b4594 */
"alertAppStoreRequestCouldNotBeProcessedMsg" = "요청을 처리하지 못했습니다";

/* loco:57962c6214d7255d478b4583 */
"alertAppStoreRequestCouldNotBeProcessedInfo" = "다른 요청이 진행 중입니다. 몇 분 후 다시 시도해주세요.";

/* loco:57962c6414d725e4488b4572 */
"alertPurchaseCompleteMessage" = "구매 성공";

/* loco:57962c6614d7253b478b4596 */
"alertPurchaseCompleteInfo" = "PRO 버전의 Elmedia Player를 구매 해주셔서 감사합니다. 이제 저희가 제공하는 모든 멋진 기능을 즐기실 수 있습니다.";

/* loco:57962c6814d725e0478b4588 */
"alertMessageForHostInBlacklist" = "내용물 다운로드가 금지되어 있습니다";

/* loco:57962c6a14d72531478b458d */
"alertInfoForHostInBlacklist" = "잠재적 저작권 문제로 인하여 Elmedia Player에서 본 웹사이트의 디지털 콘텐트의 다운로드를 지원하지 않습니다. 이 메시지가 잘못된 메시지 같다면 저희에게 Email 주시기 바랍니다: support@eltima.com";

/* loco:57962c6c14d725f6468b458b */
"btnTitleVisitWebsite" = "웹사이트 방문하기";

/* loco:57962c6e14d725e0478b458a */
"alertYoutubeNotSupportedMsg" = "죄송합니다, 이 버전의 Elmedia Player는 YouTube에서 비디오 다운로드 기능을 지원하지 않습니다.";

/* loco:57962c7014d7255d478b4586 */
"alertYoutubeNotSupportedInfo" = "YouTube 비디오를 다운로드 받으려면, 저희 웹사이트에서 특수 빌드를 받아주시기 바랍니다.";

/* loco:57962c7214d725e4488b4574 */
"btnResetTitle" = "초기화";

/* loco:57962c7414d7253b478b4598 */
"videoTunerLabelBrightness" = "밝기:";

/* loco:57962c7614d725e0478b458d */
"videoTunerLabelSaturation" = "채도:";

/* loco:57962c7814d7250d468b45a8 */
"videoTunerLabelContrast" = "명암 대비:";

/* loco:57962c7a14d7255d478b4588 */
"videoTunerLabelGamma" = "감마:";

/* loco:57962c7c14d72524488b4579 */
"videoTunerLabelHue" = "색상:";

/* loco:57962c7e14d725e0478b458f */
"videoTunerLabelNoiseReduction" = "노이즈 감소:";

/* loco:57962c8014d72531478b4590 */
"videoTunerLabelSharpness" = "선명도:";

/* loco:57962c8214d725f6468b458e */
"windowTitleEqualizer" = "이퀄라이저";

/* loco:57962c8414d725f6468b4590 */
"windowTitleVideoTuner" = "비디오 튜너";

/* loco:57962c8614d72524488b457c */
"frequencyFormatString" = "%dK";

/* loco:57962c8814d725f6468b4592 */
"dBFormatString" = "%d dB";

/* loco:57962c8a14d7250d468b45ab */
"discountWindowTitle" = "Eltima의 Elmedia Player에 오신걸 환영합니다";

/* loco:57962c8c14d72508468b45ad */
"discountBtnRemindMeLater" = "나중에 다시 알림";

/* loco:57962c8e14d725e4488b4576 */
"discountBtnGetPROVersionNow" = "지금 PRO 버전 받기";

/* loco:57962c9014d7250d468b45ad */
"prefCheckBoxSendStatistics" = "익명으로  Eltima에 사용 통계 보내기";

/* loco:57962c9214d725f6468b4595 */
"equalizerOnCheckBox" = "켜기";

/* loco:57962c9414d7256b478b4596 */
"btnResetToDefaultsTitle" = "기본값으로 다시 설정";

/* loco:57962c9614d72508468b45af */
"equalizerLabelPreamp" = "프리앰프(Preamp)";

/* loco:57962c9814d7256b478b4598 */
"equalizerMenuItemMakePreset" = "프리셋 생성...";

/* loco:57962c9a14d725f6468b4597 */
"equalizerMenuItemEditPresets" = "목록 편집...";

/* loco:57962c9c14d7256b478b459a */
"equalizerMenuItemAdjustManually" = "설명서";

/* loco:57962c9e14d72524488b4581 */
"equalizerMenuItemPresets" = "프리셋";

/* loco:57962ca014d7250d468b45b0 */
"equalizerPresetFlat" = "플랫(flat)";

/* loco:57962ca214d7255d478b458c */
"equalizerPresetClassical" = "클래식";

/* loco:57962ca414d725e0478b4596 */
"equalizerPresetClub" = "클럽";

/* loco:57962ca614d7256b478b459c */
"equalizerPresetDance" = "춤";

/* loco:57962ca814d72524488b4583 */
"equalizerPresetFullBass" = "풀 베이스(Full Bass)";

/* loco:57962caa14d725e0478b4598 */
"equalizerPresetFullBassAndTreble" = "풀 베이스와 트레블(Full Bass and Treble)";

/* loco:57962cac14d7253b478b459a */
"equalizerPresetFullTreble" = "풀 트레블(Full Treble)";

/* loco:57962cae14d7256c4a8b4568 */
"equalizerPresetHeadphones" = "헤드폰";

/* loco:57962cb014d725f6468b4599 */
"equalizerPresetLargeHall" = "큰 홀";

/* loco:57962cb214d7256b478b459e */
"equalizerPresetLive" = "생방송";

/* loco:57962cb414d725664a8b4568 */
"equalizerPresetParty" = "파티";

/* loco:57962cb614d7255d478b458f */
"equalizerPresetPop" = "팝(Pop)";

/* loco:57962cb814d72531478b4596 */
"equalizerPresetReggae" = "레게(Reggae)";

/* loco:57962cba14d7253b478b459c */
"equalizerPresetRock" = "롹(Rock)";

/* loco:57962cbc14d725e0478b459a */
"equalizerPresetSka" = "스카(Ska)";

/* loco:57962cbe14d725f6468b459c */
"equalizerPresetSoft" = "부드럽게";

/* loco:57962cc014d725e4488b457b */
"equalizerPresetSoftRock" = "소프트 롹(Soft rock)";

/* loco:57962cc214d725f6468b459e */
"equalizerPresetTechno" = "테크노(Techno)";

/* loco:57962cc414d725664a8b456a */
"alertEQPresetAlreadyExistsMsg" = "다음 이름의 프리셋이 이미 존재합니다: \"%@\".";

/* loco:57962cc614d7256c4a8b456c */
"alertEQPresetAlreadyExistsInfo" = "현재 프리셋으로 바꾸시겠습니까?";

/* loco:57962cc814d72524488b4587 */
"alertDeleteEQPresetMsg" = "정말로 다음 프리셋을 삭제하시겠습니까?:  \"%@\"";

/* loco:57962cca14d7255d478b4591 */
"windowTitleEQPresets" = "EQ 프리셋";

/* loco:57962ccc14d725f6468b45a0 */
"windowTitleMakePreset" = "프리셋 생성";

/* loco:57962cce14d725e4488b457e */
"windowTitleRenamePreset" = "이름 바꾸기";

/* loco:57962cd014d7256b478b45a1 */
"labelNewPresetName" = "새로운 프리셋 이름:";

/* loco:57962cd214d725e0478b459d */
"btnTitleRenamePreset" = "이름 바꾸기...";

/* loco:57962cd414d725664a8b456c */
"btnTitleDeletePreset" = "삭제";

/* loco:57962cd614d725e4488b4581 */
"btnTitleDoneEditingPresets" = "완료";

/* loco:57962cd814d7256b478b45a3 */
"labelDoubleClickAction" = "더블 클릭시 작업:";

/* loco:57962cda14d7256b478b45a5 */
"menuItemLeftDoubleClickActionNone" = "없음";

/* loco:57962cdc14d725e0478b459f */
"menuItemLeftDoubleClickActionPlayPause" = "재생/일시 정지";

/* loco:57962cde14d7255d478b4595 */
"menuItemLeftDoubleClickActionToggleFullscreen" = "전체화면 켜기/끄기";

/* loco:57962ce014d72524488b458a */
"osdPaused" = "일시 정지됨";

/* loco:57962ce314d725f6468b45a4 */
"osdVolume" = "볼륨: %4.1f";

/* loco:57962ce614d7253b478b45a2 */
"osdSubtitlesDisabled" = "자막: 사용 안 함";

/* loco:57962ce714d72531478b4598 */
"osdMuteOn" = "음소거: 켜짐";

/* loco:57962ce914d7253b478b45a4 */
"osdMuteOff" = "음소거: 꺼짐";

/* loco:57962ceb14d7256b478b45a7 */
"osdHalfSize" = "절반 크기";

/* loco:57962ced14d725664a8b456f */
"osdNormalSize" = "일반 크기";

/* loco:57962cef14d72531478b459a */
"osdDoubleSize" = "두 배 크기";

/* loco:57962cf114d725664a8b4571 */
"osdAspectRatio" = "가로세로 비율: %@";

/* loco:57962cf414d72524488b458e */
"osdAspectRatioOriginal" = "원본";

/* loco:57962cf614d7253b478b45a6 */
"osdPlaybackSpeed" = "속도: %@x";

/* loco:57962cf614d7256b478b45a9 */
"osdSubtitleDelay" = "자막 지연: %4.1f s";

/* loco:57962cf814d725e0478b45a3 */
"osdAudioDelay" = "오디오 지연: %4.1f s";

/* loco:57962cfa14d72531478b459d */
"osdFlipVerticallyOn" = "상하 반전: 켜짐";

/* loco:57962cfc14d7253b478b45a8 */
"osdFlipVerticallyOff" = "상하 반전: 꺼짐";

/* loco:57962cfe14d7255d478b459a */
"osdMirrorOn" = "좌우 반전: 켜짐";

/* loco:57962d0014d725e4488b4585 */
"osdMirrorOff" = "좌우 반전: 꺼짐";

/* loco:57962d0214d7256b478b45ad */
"infoSubtitleTypeEmbedded" = "포함됨";

/* loco:57962d0414d7253b478b45aa */
"infoSubtitleTypeExternal" = "외부";

/* loco:57962d0614d725764b8b4567 */
"infoSubtitleTypeVob" = "VobSub";

/* loco:57962d0b14d7256c4a8b4574 */
"contextMenuItemDownload" = "다운로드";

/* loco:57962d0c14d72524488b4592 */
"contextMenuItemVideoAdjustments" = "비디오";

/* loco:57962d0e14d725864b8b4567 */
"contextMenuItemBrighter" = "더 밝게";

/* loco:57962d1014d725764b8b456a */
"contextMenuItemDarker" = "더 어둡게";

/* loco:57962d1214d725864b8b4569 */
"contextMenuItemResetBrightness" = "밝기 초기화";

/* loco:57962d1414d725764b8b456c */
"MainMenu_Movie_ABLoop_SetStartPoint" = "시작 지점 설정";

/* loco:57962d1814d7253a4b8b4569 */
"MainMenu_Movie_ABLoop_UpdateStartPoint" = "시작 지점 업데이트 (%@)";

/* loco:57962d1814d725664a8b4574 */
"MainMenu_Movie_ABLoop_SetReturnPoint" = "종료 지점 설정";

/* loco:57962d1a14d725e0478b45a7 */
"MainMenu_Movie_ABLoop_UpdateReturnPoint" = "종료 지점 업데이트 (%@)";

/* loco:57962d1c14d72524488b4595 */
"osdABLoop" = "A-B 반복 구간";

/* loco:57962d1e14d7256c4a8b4576 */
"osdABLoopCancelled" = "A-B 반복 구간: 취소됨";

/* loco:57962d2014d7253a4b8b456b */
"menuItemTitleAddSubsFromFile" = "다음 파일에서 추가하기...";

/* loco:57962d2314d725a64b8b4568 */
"openPanelTitleAddSubtitles" = "자막 추가";

/* loco:57962d2414d7253a4b8b456d */
"alertSubsCannotBeLoadedMsg" = "자막을 불러올 수 없습니다";

/* loco:57962d2614d725e4488b4588 */
"alertSubsCannotBeLoadedInfo" = "먼저 비디오를 재생하세요.";

/* loco:57962d2814d7253a4b8b456f */
"alertAddingSubsRequestMsg" = "자막을 추가하시겠습니까?";

/* loco:57962d2a14d725a64b8b456a */
"alertAddingSubsRequestInfo" = "자막이 \"%@\" 비디오에 추가됩니다.";

/* loco:57962d2e14d725a64b8b456c */
"prefAutoloadSubtitles" = "자막 자동으로 불러오기:";

/* loco:57962d3014d725864b8b456d */
"prefSubsFileFormats" = "파일 포맷 *.srt, *.sub, etc.";

/* loco:57962d3214d725e4488b458b */
"prefSubFileNameRuleContain" = "동영상 이름을 포함한 모든 자막";

/* loco:57962d3414d725b84b8b4568 */
"prefSubFileNameRuleExactMatch" = "동영상과 똑같은 이름";

/* loco:57962d3614d725664a8b4578 */
"prefSubFileNameRuleAny" = "디렉토리 안에 있는 모든 자막";

/* loco:57962d3814d7256c4a8b4578 */
"prefSubSizeSmall" = "작게";

/* loco:57962d3a14d7253a4b8b4574 */
"prefSubSizeLarge" = "크게";

/* loco:57962d3d14d7256c4a8b457a */
"checkBoxTitleAddToPlaylist" = "재생목록에 추가";

/* loco:57962d3f14d725b84b8b456a */
"prefAddOpenFilesToPlaylist" = "파일을 열 때 자동으로 재생목록에 추가";

/* loco:57962d4014d725864b8b4570 */
"prefControlPlaybackWithMediaKeys" = "미디어 키로 재생 조절하기";

/* loco:57962d4214d725e0478b45ab */
"prefGeneralRequests" = "요청:";

/* loco:57962d4414d725664a8b457b */
"alertAddFilesToPlaylistDisabledMsg" = "첫 번째 파일만 열립니다";

/* loco:57962d4614d725e4488b458e */
"alertAddFilesToPlaylistDisabledInfo" = "기본 설정에서 \"파일을 열 때 자동으로 재생목록에 추가\"를 사용 안 함 으로 설정하셨기 때문에, 첫 번째 파일만 열리게 됩니다.";

/* loco:57962d4814d725b84b8b456d */
"btnTitleAddFirstItem" = "첫 번째 추가";

/* loco:57962d4b14d7256c4a8b457c */
"btnTitleAddAllFilesToPlaylist" = "모든 파일 재생목록에 추가";

/* loco:57962d5014d725864b8b4573 */
"formatTimeSec" = "초";

/* loco:57962d5214d725764b8b4575 */
"formatTimeMin" = "분";

/* loco:57962d5414d725664a8b457f */
"alertProjectorExportSucceededTitle" = "내보내기 성공";

/* loco:57962d5614d725864b8b4575 */
"alertProjectorExportSucceededMsg" = "\"%@\" 파일이 성공적으로 SWF로 변환되었습니다.";

/* loco:57962d5914d725764b8b4577 */
"alertProjectorExportFailedTitle" = "Projector EXE 내보내기 실패";

/* loco:57962d5a14d725664a8b4581 */
"alertProjectorExportFailedMsg" = "파일을 SWF로 변환하는 중에 오류가 발생했습니다.";

/* loco:57962d5c14d725e4488b4592 */
"prefVideoUseHardwareAcceleration" = "하드웨어 가속";

/* loco:57962d5e14d725b84b8b4571 */
"prefVideoResizeInterfaceToVideoSize" = "원본 비디오 사이즈에 맞게 인터페이스 변경";

/* loco:57962d6014d7256c4a8b457f */
"infoAudioTrackTypeExternal" = "외부";

/* loco:57962d6214d725664a8b4583 */
"menuItemTitleLoadExternalAudio" = "외부 오디오 사용하기...";

/* loco:57962d6514d725764b8b457b */
"openPanelTitleSelectAudioFile" = "오디오 파일 선택";

/* loco:57962d6614d725b84b8b4573 */
"alertAudioAndVideoDifferInLengthMsg" = "오디오 파일의 길이가 동영상의 길이와 맞지 않습니다";

/* loco:57962d6814d725e4488b4594 */
"alertAudioAndVideoDifferInLengthInfo" = "검색 중에 앱이 멈출 수 있습니다. 그래도 이 오디오 트랙을 추가하시겠습니까?";

/* loco:57962d6a14d725b84b8b4575 */
"osdCachingPercent" = "캐싱(Caching): %4.2f%%";

/* loco:57962d6c14d7256c4a8b4581 */
"prefSubApplyStyleToAssFiles" = "ASS 파일에 똑같은 설정 적용하기";

/* loco:57962d6e14d725174c8b4569 */
"playerWindowTitleWithPlaybackSpeed" = "%@ (속도 %@x)";

/* loco:57962d7314d725a64b8b4570 */
"alertContinuePlaybackTitle" = "재생을 계속하시겠습니까?";

/* loco:57962d7414d725764b8b457e */
"alertContinuePlaybackInfo" = "계속하기 버튼을 누르면 \"%@\"가 %@에서부터 재생됩니다.";

/* loco:57962d7614d7253a4b8b457b */
"btnContinueTitle" = "계속하기";

/* loco:57962d7814d725e4488b4597 */
"btnRestartPlaybackTitle" = "다시 시작";

/* loco:57962d7a14d725664a8b4585 */
"btnAlwaysContinueTitle" = "항상 계속하기";

/* loco:57962d7c14d7255e4c8b456a */
"alertKeepOrReplaceExistingPlaylistTitle" = "현재 재생목록을 바꾸시겠습니까 아니면 보관하시겠습니까?";

/* loco:57962d7f14d725764b8b4581 */
"alertKeepOrReplaceExistingPlaylistMsg" = "보관하기를 선택하면 모든 새로운 트랙은 기존의 재생목록에 추가됩니다";

/* loco:57962d8014d725b84b8b4578 */
"btnTitleReplace" = "바꾸기";

/* loco:57962d8214d725864b8b4578 */
"btnTitleKeep" = "보관하기";

/* loco:57962d8414d725174c8b456d */
"prefFullscreenDevice" = "전체화면 모니터:";

/* loco:57962d8614d725a64b8b4572 */
"prefSameScreenAsPlayer" = "바꾸지 않기";

/* loco:57962d8814d725764b8b4583 */
"formatStrScreenInfo" = "화면 %d (%.0fx%.0f)";

/* loco:57962d8b14d725a64b8b4574 */
"prefAudio" = "오디오";

/* loco:57962d8c14d725864b8b457b */
"prefAutoloadExternalAudios" = "외부 트랙 자동으로 불러오기:";

/* loco:57962d8e14d725b84b8b457b */
"prefExternalAudioFormat" = "*.ac3, *.mka, etc.";

/* loco:57962d9014d7253a4b8b457f */
"prefExternalAudioNameRuleContain" = "동영상 이름을 포함한 모든 트랙";

/* loco:57962d9214d725864b8b457d */
"prefExternalAudioNameRuleExactMatch" = "동영상과 같은 이름의 트랙";

/* loco:57962d9414d725764b8b4585 */
"prefExternalAudioNameRuleAny" = "디렉토리에 있는 모든 트랙";

/* loco:57962d9614d725a64b8b4577 */
"prefPreferredAudioLang" = "기본 설정 오디오 언어:";

/* loco:57962d9e14d725a64b8b4579 */
"prefAudioOutputDevice" = "오디오 장치:";

/* loco:57962da014d725764b8b4589 */
"menuItemTitleDefaultOutputDevice" = "기본 출력 장치:";

/* loco:57962da214d7253a4b8b4583 */
"prefAC3DTSPassthrough" = "하드웨어 디코더 패스스루(passthrough):";

/* loco:57962da414d725e4488b459a */
"prefAC3Passthrough" = "AC3 사용하기";

/* loco:57962da714d725b84b8b4580 */
"prefDTSPassthrough" = "DTS 사용하기";

/* loco:57962da814d725864b8b457f */
"prefVirtualSurroundEmulation" = "가상 서라운드 에뮬레이션:";

/* loco:57962daa14d725764b8b458c */
"prefSurroundEmulation" = "5에서 6채널 오디오 사용하기";

/* loco:57962dac14d725a64b8b457c */
"prefSpeakersEmulation" = "스트레오 사용하기";

/* loco:57962dae14d725e4488b459c */
"prefPreferredSubLang" = "선호 언어:";

/* loco:57962db614d7253a4b8b4586 */
"prefNumberOfPlaybackChannels" = "재생 채널의 개수:";

/* loco:57962db814d725864b8b4584 */
"audioOutputChannelsStereo" = "2 (스테레오)";

/* loco:57962dba14d725174c8b4572 */
"audioOutputChannelsSurround4_0" = "4 (4.0 서라운드)";

/* loco:57962dbc14d725a64b8b457f */
"audioOutputChannelsSurround5_1" = "6 (5.1 서라운드)";

/* loco:57962dbf14d725174c8b4574 */
"audioOutputChannelsSurround7_1" = "8 (7.1 서라운드)";

/* loco:57962dc014d725664a8b4589 */
"prefLabelPerformance" = "성능:";

/* loco:57962dc214d7256c4a8b458b */
"prefLabelInterface" = "인터페이스:";

/* loco:57962dc414d725174c8b4576 */
"playlistContextMenuItemMoveUp" = "위로 이동";

/* loco:57962dc614d725864b8b4587 */
"playlistContextMenuItemMoveDown" = "아래로 이동";

/* loco:57962dc814d725174c8b4578 */
"playlistContextMenuItemMoveToTop" = "맨 위로 이동";

/* loco:57962dca14d725a64b8b4581 */
"playlistContextMenuItemMoveToEnd" = "맨 아래로 이동";

/* loco:57962dcd14d725b84b8b4586 */
"pathSameFolderAsMovie" = "동영상과 같은 폴더";

/* loco:57962dd014d725204d8b4568 */
"alertCannotSaveScreenshotMsg" = "스크린샷을 선택한 폴더에 저장할 수 없습니다";

/* loco:57962dd214d7253a4b8b458b */
"alertCannotSaveScreenshotInfo" = "폴더가 존재하는지, 폴더에 대한 권한이 있는지 확인 부탁드립니다. 혹은 Elmedia Player 기본 설정에서 다른 폴더를 선택해주시기 바랍니다";

/* loco:57962dd414d725a64b8b4583 */
"labelAudioAdjustmentIsPRO" = "오디오 설정은 PRO 버전에서만 사용 가능합니다.";

/* loco:57962dd914d725664a8b458d */
"prefAutomaticallyCheckForUpdates" = "자동으로 업데이트 확인";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "재생목록 보기";

/* loco:57962ddc14d725764b8b4590 */
"MainMenu_View_HidePlaylist" = "재생목록 숨기기";

/* loco:57962dde14d725174c8b457c */
"prefGeneralGroupPlaylist" = "재생목록:";

/* loco:57962de014d7255e4c8b4574 */
"prefGeneralGroupPlayback" = "재생:";

/* loco:57962de214d725764b8b4592 */
"prefGeneralGroupOptional" = "선택 사항:";

/* loco:57962de414d725174c8b457e */
"prefSwfGroupOptions" = "옵션:";

/* loco:57962de714d7255e4c8b4576 */
"prefProFeatureCaptureNote" = "캡처 설정은 PRO 버전에서만 사용 가능합니다.";

/* loco:57962de814d725764b8b4594 */
"prefUpgradeNow" = "지금 업그레이드!";

/* loco:57962dea14d725a64b8b4586 */
"prefScreenshotFormat" = "포맷:";

/* loco:57962dec14d7256c4a8b4593 */
"prefGroupCaptureOptions" = "캡처 설정:";

/* loco:57962dee14d7253a4b8b458d */
"prefRepairVideo" = "비디오 복구:";

/* loco:57962df014d725a64b8b4588 */
"alert-appstatico.title" = "사용자 환경 개선";

/* loco:57962df314d7256c4a8b4595 */
"alert-appstatico.message" = "저희에게 익명으로 사용 통계를 보내시겠습니까? 제품 성능에 관련된 정보만 수집하며 개인 정보는 수집하지 않습니다.";

/* loco:57962df514d725174c8b4580 */
"alert-appstatico.ok" = "보내기";

/* loco:57962df614d7256c4a8b4597 */
"alert-appstatico.cancel" = "보내지 않기";

/* loco:57962df814d7253a4b8b4590 */
"openPanelTitleSelectMovieFolder" = "폴더 선택";

/* loco:57962dfc14d7256c4a8b4599 */
"openPanelBtnSelectMovieFolder" = "선택";

/* loco:57962dfe14d725864b8b458f */
"labelMovieFolder" = "동영상 폴더:";

/* loco:57962e0114d725204d8b456c */
"labelMovieFolderInfo" = "이 폴더에서 자동으로 비디오 자막과 외부 오디오 트랙을 불러옵니다. ";

/* loco:57962e0214d725b84b8b458c */
"menuItemTitleMovieFolderSelect" = "선택...";

/* loco:57962e0414d725174c8b4582 */
"menuItemTitleMovieFolderNotSet" = "지정되지 않음";

/* loco:57962e0614d7256c4a8b459c */
"menuItemTitleBookmarks" = "즐겨찾기";

/* loco:57962e0814d725664a8b4592 */
"menuItemTitleAddToBookmarks" = "현재 위치 즐겨찾기 추가";

/* loco:57962e0a14d7255e4c8b4579 */
"menuItemTitleAutoDeleteWhenSelected" = "선택된 다음 시간 자동으로 지우기";

/* loco:57962e0d14d7253a4b8b4593 */
"menuItemTitleClearAllBookmarks" = "즐겨찾기 모두 지우기";

/* loco:57962e0f14d725864b8b4592 */
"osdBookmark" = "즐겨찾기가 추가되었습니다: %@";

/* loco:57962e1014d725b84b8b458f */
"osdAutoDeleteBookmarkOn" = "즐겨찾기 자동으로 지우기: 켜짐";

/* loco:57962e1214d725864b8b4594 */
"osdAutoDeleteBookmarkOff" = "즐겨찾기 자동으로 지우기: 꺼짐";

/* loco:57962e1414d725764b8b4599 */
"optionStartVideosInFullScreen" = "비디오 항상 전체 화면으로 시작하기";

/* loco:57962e1614d725a64b8b458d */
"optionTakeScreenshotFrameByFrame" = "매 프레임";

/* loco:57962e1814d7256c4a8b459f */
"osdUpdatingLink" = "링크 업데이트 중...";

/* loco:57962e1b14d725764b8b459b */
"osdChapter" = "챕터: %@";

/* loco:57962e1c14d725664a8b4595 */
"optionQuitAutomatically" = "Elmedia 자동으로 종료:";

/* loco:57962e1e14d7255e4c8b457b */
"quitNever" = "사용 안함";

/* loco:57962e2014d725764b8b459d */
"quitAfterMovieEnds" = "동영상 종료 시";

/* loco:57962e2214d7255e4c8b457d */
"quitAfterPlaylistEnds" = "재생 목록 마지막 도달 시";

/* loco:57962e2414d725764b8b459f */
"alertFrameByFrameScreensTitle" = "매 프레임 스크린샷 캡처가 켜져 있습니다";

/* loco:57962e2714d725864b8b4597 */
"alertFrameByFrameScreensMsg" = "매 프레임 스크린샷을 사용하는 동안에는 일반적인 비디오 재생이 불가능합니다.";

/* loco:57962e2914d7256c4a8b45a2 */
"preferencesPaneAirPlay" = "AirPlay";

/* loco:57962e2a14d725174c8b4584 */
"labelAirPlayServer" = "AirPlay 서비스:";

/* loco:57962e2c14d725764b8b45a1 */
"checkBoxTitleAirPlayEnabled" = "켜짐";

/* loco:57962e2e14d725174c8b4586 */
"checkBoxTitleAirPlaySpeakerMode" = "스피커 모드";

/* loco:57962e3014d725204d8b4572 */
"labelAirPlaySpeakerModeInfo" = "이 옵션을 활성화하면 Elmedia는 오디오 리시버로만 작동합니다";

/* loco:57962e3214d725764b8b45a3 */
"labelAirPlayServerBroadcastName" = "브로드캐스트 이름:";

/* loco:57962e3514d725174c8b4588 */
"formatterErrorNameIsTooLong" = "브로드캐스트 이름의 최대 길이는 100자입니다.\t";

/* loco:57962e3614d7255e4c8b4580 */
"formatterErrorNameCannotBeEmpty" = "브로드캐스트 이름은 비워 둘 수 없습니다";

/* loco:57962e3814d725764b8b45a5 */
"checkBoxTitleAirPlayServerUsesSystemName" = "컴퓨터 이름 사용하기";

/* loco:57962e3a14d725174c8b458a */
"labelAirPlaySecurity" = "AirPlay 보안:";

/* loco:57962e3c14d725b84b8b4592 */
"airPlaySecurityNone" = "없음";

/* loco:57962e3e14d725664a8b4597 */
"airPlaySecurityPassword" = "암호";

/* loco:57962e4114d7255e4c8b4582 */
"formatterErrorPasswordIsTooLong" = "암호의 최대 길이는 255자입니다.\t";

/* loco:57962e4314d7256c4a8b45a5 */
"formatterErrorPasswordCannotBeEmpty" = "암호는 비워 둘 수 없습니다";

/* loco:57962e4414d725174c8b458d */
"formatterErrorInfo" = "올바른 값을 제공하십시오.";

/* loco:57962e4614d725204d8b4575 */
"placeholderEnterPassword" = "암호 입력";

/* loco:57962e4814d725664a8b4599 */
"checkBoxTitleShowPassword" = "암호 보이기";

/* loco:57962e4a14d725a64b8b4593 */
"labelAirPlayServerActionOnConnection" = "연결됨: ";

/* loco:57962e4c14d7256c4a8b45a8 */
"airPlayServerActionPromptToApprove" = "접근 요청";

/* loco:57962e4f14d725174c8b4590 */
"airPlayServerActionConnectAndPlay" = "연결 후 재생";

/* loco:57962e5014d7256c4a8b45aa */
"alertAirPlayAccessRequestedTitle" = "접근이 요청되었습니다";

/* loco:57962e5214d725664a8b459b */
"alertAirPlayAccessRequestedInfo" = "%@ 기기에서 이 앱으로 스트림하기를 원합니다. 이 연결을 허용하시겠습니까?";

/* loco:57962e5414d725a64b8b4595 */
"btnTitleAllowAccess" = "허용";

/* loco:57962e5614d725204d8b4577 */
"btnTitleDenyAccess" = "거부";

/* loco:57962e5814d725664a8b459d */
"airPlaySenderViewInfo" = "“%@”에서 비디오가 재생 중입니다.";

/* loco:57962e5b14d725a64b8b4597 */
"airPlaySenderViewAudioInfo" = "“%@”에서 오디오가 재생 중입니다.";

/* loco:57962e5d14d7256c4a8b45ac */
"deviceComputer" = "컴퓨터";

/* loco:57962e5e14d725174c8b4594 */
"promptAirPlayDevicePasswdTitle" = "AirPlay 기기 암호";

/* loco:57962e6014d7256c4a8b45ae */
"promptAirPlayDevicePasswdInfo" = "The AirPlay 기기 “%@” 에서 암호를 요청했습니다:";

/* loco:57962e6214d725174c8b4596 */
"promptAirPlayDevicePasswdIncorrect" = "입력하신 AirPlay 기기 “%@” 암호가 틀렸습니다. 다시 시도해 주시기 바랍니다.";

/* loco:57962e6414d7255e4c8b4586 */
"checkBoxRememberPasswdTitle" = "암호 기억하기";

/* loco:57962e6614d7253a4b8b459f */
"promptAirPlayCodeTitle" = "AirPlay 코드";

/* loco:57962e6914d725a64b8b4599 */
"promptAirPlayCodeInfo" = "The AirPlay 기기 “%@” 에서 코드를 요청했습니다:";

/* loco:57962e6a14d7255e4c8b4588 */
"promptAirPlayCodeIncorrect" = "AirPlay 기기 “%@” 코드가 틀렸습니다. 다시 시도해 주시기 바랍니다.";

/* loco:57962e6c14d725764b8b45ab */
"alertAirPlayNotEnoughBandwidthTitle" = "AirPlay 기기 “%@” 접속 중 오류가 발생했습니다 . 요청한 리소스에 접근 권한이 부족합니다.";

/* loco:57962e6e14d725174c8b4598 */
"alertAirPlayNotEnoughBandwidthMsg" = "AirPlay 기기가 켜져 있는지 그리고 네트워크 설정이 제대로 되어있는지 확인 후, 다시 시도해주시기 바랍니다.";

/* loco:57962e7014d725b84b8b4597 */
"alertAirPlayNotSupportedTitle" = "AirPlay에서 이 파일을 지원하지 않습니다";

/* loco:57962e7214d7256c4a8b45b0 */
"alertAirPlayNotSupportedInfo" = "지금은 Elmedia Player에서 (%@) 파일의 AirPlay 스트리밍을 지원하지 않습니다. 이 메시지가 잘못됐다고 생각되신다면, support@eltima.com으로 문의 주시기 바랍니다.";

/* loco:57962e7514d725664a8b45a0 */
"alertFailedToStartAirPlayTitle" = "AirPlay 서비스를 시작하지 못했습니다";

/* loco:57962e7714d725a64b8b459c */
"alertFailedToStartAirPlayMsg" = "Error: %@.";

/* loco:57962e7814d725204d8b457b */
"alertCannotPlayDRMProtectedFileMsg" = "DRM-보호된 미디어는 재생할 수 없습니다.";

/* loco:57962e7a14d725174c8b459b */
"alertCannotPlayDRMProtectedFileInfo" = "QuickTime 플레이어에서 재생하시겠습니까?";

/* loco:57962e7c14d725204d8b457d */
"btnOpenInQTPlayer" = "QuickTime 플레이어에서 열기";

/* loco:57962e8614d7253a4b8b45a3 */
"textNoAirPlayDevices" = "현재 사용 가능한 기기가 없습니다.";

/* loco:57962e8c14d725204d8b4581 */
"optionEnableFontconfig" = "포함된 글꼴 사용하기";

/* loco:57962e9414d725b84b8b459d */
"playlistContextMenuItemMoveAfterCurrent" = "현재 다음으로 이동";

/* loco:57962e9614d725204d8b4584 */
"menuItemSelectedByDevice" = "기기별로 자동";

/* loco:57962e9814d7253a4b8b45a6 */
"prefVideoCacheSize" = "캐시 크기:";

/* loco:57962e9a14d725a64b8b45a3 */
"hlsStatusWindowTitle" = "스트림 준비 중...";

/* loco:57962e9d14d7255e4c8b458d */
"hlsStatusMsg1" = "파일 정보 가져오는 중...";

/* loco:57962e9e14d7253a4b8b45a8 */
"hlsStatusMsg2" = "포함된 자막 추출 중...";

/* loco:57962ea014d725a64b8b45a5 */
"hlsStatusMsg3" = "외부 자막 변환 중...";

/* loco:57962ea214d725ba4e8b456d */
"hlsStatusMsg4" = "미디어 사전 분할 진행 중...";

/* loco:57962ea414d7253a4b8b45aa */
"contextMenuItemOpenInBrowser" = "링크 열기";

/* loco:57962ea414d725b14e8b456b */
"hlsStatusProgressFormat" = "%d / %d";

/* loco:57962ea614d7255e4c8b458f */
"alertHLSNotEnoughDiskSpaceTitle" = "디스크 공간이 부족합니다.";

/* loco:57962ea914d725764b8b45b1 */
"alertHLSNotEnoughDiskSpaceInfo" = "사전 분할된 미디어를 라이브 스트림 하기에 디스크 공간이 부족합니다. 디스크 공간을 확보한 후 다시 시도해 주세요.";

/* loco:57962eab14d725174c8b45a2 */
"alertAirPlayDemoTitle" = "무료 버전에서 AirPlay 실행 중";

/* loco:57962eac14d725864b8b45a3 */
"alertAirPlayDemoMsg" = "무료 버전의 Elmedia에서는 음악과 비디오의 AirPlay 스트리밍을 1분 동안 제공합니다. 무제한 스트리밍을 위해서는 Elmedia Player Pro로 업그레이드하시기 바랍니다.";

/* loco:57962eae14d725204d8b4588 */
"aboutWindowThirdParty" = "제 3자 라이브러리";

/* loco:57962eb014d725a64b8b45a8 */
"prefControlPlaybackWithAppleRemote" = "Apple Remote로 재생 제어";

/* loco:5811ffa152e1a161478b456b */
"prefInterface" = "인터페이스";

/* loco:5811ffa352e1a1aa478b456a */
"lblFullscreenMode" = "전체 화면 모드:";

/* loco:5811ffa552e1a1aa478b456c */
"fullscreenModeNative" = "macOS Native";

/* loco:5811ffa752e1a118488b4567 */
"fullscreenModeCustom" = "사용자 지정";

/* loco:5811ffa952e1a119488b4567 */
"lblFullscreenOptions" = "전체 화면 옵션:";

/* loco:5811ffab52e1a11a488b4568 */
"lblWhenPlayingVideo" = "비디오를 재생할 때:";

/* loco:5811ffad52e1a114488b4568 */
"noteAboutActionOnDoubleClick" = "비디오 설정입니다.";

/* loco:5811ffaf52e1a181478b4575 */
"atvVersionReleaseNoteWindow.title" = "Apple TV에서 즐겨보는 방송을 시청하세요";

/* loco:5811ffb152e1a150478b4574 */
"atvVersionReleaseNoteWindow.subtitle" = "이제 Elmedia Player를 Apple TV에서 사용할 수 있습니다";

/* loco:5811ffb352e1a115488b4568 */
"atvVersionReleaseNoteWindow.btnNoThanks" = "괜찮습니다. 저는 Apple TV를 사용하지 않습니다.";

/* loco:5bc59eb97ec8ae68b55abf34
 * titles of buttons in button bar */
"buttonAll" = "모든 리소스";

/* loco:5bc59eb97ec8ae68b55abf35 */
"playlistContextMenuDeleteAll" = "모두 삭제";

/* loco:5bc59eb97ec8ae68b55abf36
 * Streaming */
"alert.streamingNotSupported.title" = "이 파일의 스트리밍은 지원되지 않습니다";

/* loco:5bc59eb97ec8ae68b55abf37 */
"alert.streamingNotSupported.info" = "(%@) 파일은 Elmedia Player로 스트림할 수 없습니다. 이 메시지가 잘못되었다고 생각하시는 경우, 언제든지 저희 지원센터 support@eltima.com으로 연락주시기 바랍니다.";

/* loco:5bc59eb97ec8ae68b55abf38 */
"alert.streamingDemoLimit.title" = "무료 버전에서 스트림 시작하기";

/* loco:5bc59eb97ec8ae68b55abf39 */
"alert.streamingDemoLimit.info" = "무료 버전의 Elmedia에서는 %@ 기기로 음악 및 비디오 1분간 스트림할 수 있습니다. 무제한 스트림을 원하시는 경우, Elmedia Player Pro로 업그레이드하세요.";

/* loco:5bc59eb97ec8ae68b55abf3a */
"streaming.errorInfo.unsupportedFormat" = "이 파일을 기기에서 재생하는 데 실패했습니다. 기기에서 파일 형식을 지원하지 않을 가능성이 높습니다.";

/* loco:5bc59eb97ec8ae68b55abf3b */
"deviceList.title" = "다음으로 스트림";

/* loco:5bc59eb97ec8ae68b55abf3c */
"deviceListEmptyView.title" = "기기를 찾지 못했습니다";

/* loco:5bc59eb97ec8ae68b55abf3d */
"deviceListEmptyView.info" = "귀하의 기기와 Mac이 똑같은 Wi-Fi 네트워크에 연결되어 있는지 확인하세요.";

/* loco:5bc59eb97ec8ae68b55abf3e */
"deviceListEmptyView.link" = "도움이 필요하신가요?";

/* loco:5bc59eb97ec8ae68b55abf3f
 * Chromecast */
"chromecast.alert.launchError.title" = "어플리케이션 실행 오류: %@";

/* loco:5bc59eb97ec8ae68b55abf40 */
"chromecast.alert.launchError.info" = "Chromecast 기기에서 앱 실행 실패";

/* loco:5bc59eb97ec8ae68b55abf41 */
"chromecast.alert.nativePlaybackFailed.title" = "Chromecast에서 네이티브 재생 실패";

/* loco:5bc59eb97ec8ae68b55abf42 */
"button.skip" = "건너뛰기";

/* loco:5bc59eb97ec8ae68b55abf43 */
"cast.statusText.creatingVideoArt" = "비디이 이미지 아트 생성 중...";

/* loco:5bc59eb97ec8ae68b55abf44
 * DLNA */
"upnpError.unableToStreamToDevice" = "“%@”로 스트림 불가능";

/* loco:5bc59eb97ec8ae68b55abf45 */
"upnpError.failedToPlayOnDevice" = "선택한 기기에서 재생 실패";

/* loco:5bc59eb97ec8ae68b55abf46 */
"upnpErrorInfo.noAVTServiceProvided" = "이 기기는 오디오/비디오 전송 서비스를 제공하지 않습니다.";

/* loco:5bc59eb97ec8ae68b55abf47 */
"upnpErrorInfo.general" = "오류 %@.";

/* loco:5bc59eb97ec8ae68b55abf48 */
"upnpError.playFailed" = "재생 실패. 오류 %@.";

/* loco:5bc59eb97ec8ae68b55abf49 */
"upnpError.pauseFailed" = "일시정지 실패. 오류 %@.";

/* loco:5bc59eb97ec8ae68b55abf4a */
"upnpError.seekFailed" = "이동 실패. 오류 %@.";

/* loco:5bc59eb97ec8ae68b55abf4b */
"upnpError.settingVolumeFailed" = "볼륨 조절 실패. 오류 %@.";

/* loco:5bc59eb97ec8ae68b55abf4c */
"upnpError.setMuteFailed" = "음소거 실패. 오류 %@.";

/* loco:5bc59eb97ec8ae68b55abf4d */
"upnp.alert.seekWhenHLS.title" = "확인 부탁드립니다";

/* loco:5bc59eb97ec8ae68b55abf4e */
"upnp.alert.seekWhenHLS.info" = "HTTP Live Streaming (HLS) 비디오는 DLNA 재생에서 Seek 기능을 지원하지 않습니다. %@를 처음에서부터 건너뛴 후 나머지를 재생할 수 있습니다.";

/* loco:5bc59eb97ec8ae68b55abf4f */
"alert.failedToAddSubtitles.title" = "자막을 추가하지 못했습니다";

/* loco:5bc59eb97ec8ae68b55abf50 */
"alert.failedToAddSubtitles.info" = "Elmedia Player에서 자막 파일 \"%@\"을 여는 데 실패했습니다. 원본 텍스트 인코딩이 올바르게 설정되어 있지 않습니다. 기본 설정에서 올바른 텍스트 인코딩을 선택한 후 다시 시도해주세요.";

/* loco:5bc59eb97ec8ae68b55abf51 */
"streaming.tip" = "Elmedia 기본 설정의 스트리밍 탭에서 \"%@\" 옵션을 비활성화한 후 다시 시도해주세요.";

/* loco:5bc59eb97ec8ae68b55abf53 */
"streaming.statusText.cantUnpause" = "일시정지를 해제할 수 없습니다. 아직 사전 캐시 중입니다...";

/* loco:5bc59eb97ec8ae68b55abf54 */
"streaming.statusText.caching" = "캐시 중...";

/* loco:5bc59eb97ec8ae68b55abf55 */
"streaming.statusText.preparingToStream" = "“%@”로 스트림 준비 중";

/* loco:5bc59eb97ec8ae68b55abf56 */
"streaming.statusText.connecting" = "“%@”로 연결 중...";

/* loco:5bc59eb97ec8ae68b55abf57 */
"streaming.statusText.percentDone" = "%.0f%% 완료.";

/* loco:5bc59eb97ec8ae68b55abf5a */
"toolTip.currentTime" = "총 시간과 남은 시간 중에서 선택하려면 클릭하세요";

/* loco:5bc59eb97ec8ae68b55abf5b */
"toolTip.nextOrFastForward" = "다음 혹은 클리하고 있으면 빨리감기";

/* loco:5bc59eb97ec8ae68b55abf5c */
"toolTip.previousOrRewind" = "뒤로가기 혹은 클릭하고 있으면 되감기";

/* loco:5bc59eb97ec8ae68b55abf5d */
"toolTip.browser" = "브라우저 모드로 변경";

/* loco:5bc59eb97ec8ae68b55abf5e */
"toolTip.openOnlineVideo" = "온라인 비디오 열기";

/* loco:5bc59eb97ec8ae68b55abf5f */
"toolTip.showPlaylist" = "재생목록 보기";

/* loco:5bc59eb97ec8ae68b55abf60 */
"toolTip.hidePlaylist" = "재생목록 감추기";

/* loco:5bc59eb97ec8ae68b55abf61 */
"toolTip.stream" = "스트림할 기기를 선택하세요";

/* loco:5bc59eb97ec8ae68b55abf62 */
"toolTip.settings" = "재생 설정";

/* loco:5bc59eb97ec8ae68b55abf63 */
"toolTip.volume" = "볼륨: %d%%";

/* loco:5bc59eb97ec8ae68b55abf64 */
"toolTip.volumeDisabled" = "볼륨: 사용할 수 없음";

/* loco:5bc59eb97ec8ae68b55abf65 */
"toolTip.unpinPlaylist" = "새로운 창에 재생목록 보이기";

/* loco:5bc59eb97ec8ae68b55abf66 */
"toolTip.pinPlaylist" = "팝오버에 재생 목록 보이기";

/* loco:5bc59eb97ec8ae68b55abf67 */
"toolTip.shuffleOn" = "순서 섞기: 켬";

/* loco:5bc59eb97ec8ae68b55abf68 */
"toolTip.shuffleOff" = "순서 섞기: 끔";

/* loco:5bc59eb97ec8ae68b55abf69 */
"toolTip.repeatOff" = "반복: 끔";

/* loco:5bc59eb97ec8ae68b55abf6a */
"toolTip.repeatTrack" = "반복: 트랙";

/* loco:5bc59eb97ec8ae68b55abf6b */
"toolTip.repeatAll" = "반복: 모두";

/* loco:5bc59eb97ec8ae68b55abf6c */
"toolTip.stopAfterCurrent" = "현재 이후 멈추기";

/* loco:5bc59eb97ec8ae68b55abf6d */
"playlistSearchField.placeholder" = "검색";

/* loco:5bc59eb97ec8ae68b55abf6e */
"playlistEmptyView.title" = "재생 목록 비어 있음";

/* loco:5bc59eb97ec8ae68b55abf6f */
"playlistEmptyView.hint" = "파일을 여기로 드래그해 재생목록에 추가하세요. 재생 창 혹은 독에 있는 앱 아이콘 위에 파일을 드롭해도 재생목록에 추가할 수 있습니다";

/* loco:5bc59eb97ec8ae68b55abf70 */
"playlistSearchResultsEmptyView.title" = "결과 없음";

/* loco:5bc59eb97ec8ae68b55abf71 */
"playlistSearchResultsEmptyView.hint" = "현재 필터 설정과 일치하는 결과가 없습니다. 필터 설정을 변경하세요. 검색어의 철자를 확인하거나 검색어를 변경해보세요.";

/* loco:5bc59eb97ec8ae68b55abf72 */
"playlistFilterName.audio" = "오디오";

/* loco:5bc59eb97ec8ae68b55abf73 */
"playlistFilterName.video" = "비디오";

/* loco:5bc59eb97ec8ae68b55abf74 */
"playlistFilterName.flash" = "플래시";

/* loco:5bc59eb97ec8ae68b55abf75 */
"playlistFilterName.links" = "링크";

/* loco:5bc59eb97ec8ae68b55abf76 */
"playlistFilterGroup.title" = "보기:";

/* loco:5bc59eb97ec8ae68b55abf77 */
"playlistFilterButton.clearAll" = "모두 지우기";

/* loco:5bc59eb97ec8ae68b55abf78 */
"controlPanelTabs.playback" = "재생";

/* loco:5bc59eb97ec8ae68b55abf79 */
"controlPanelTabs.videoTuner" = "비디오 튜너";

/* loco:5bc59eb97ec8ae68b55abf7a */
"controlPanelTabs.equalizer" = "이퀄라이저";

/* loco:5bc59eb97ec8ae68b55abf7b */
"controlPanel.playback.speed" = "재생 속도:";

/* loco:5bc59eb97ec8ae68b55abf7c */
"controlPanel.playback.audioDelay" = "오디오 지연 시간:";

/* loco:5bc59eb97ec8ae68b55abf7d */
"controlPanel.playback.subtitleDelay" = "자막 지연 시간:";

/* loco:5bc59eb97ec8ae68b55abf7e */
"controlPanel.playback.applyToAll" = "다른 재생 세션에도 이 설정 적용하기";

/* loco:5bc59eb97ec8ae68b55abf7f */
"toolTip.textField.speed" = "원하는 재생 속도를 % 단위로 설정하세요";

/* loco:5bc59eb97ec8ae68b55abf80 */
"toolTip.textField.audioDelay" = "소리가 비디오보다 더 빨리 나올 경우, 양수 값을 입력하세요";

/* loco:5bc59eb97ec8ae68b55abf81 */
"toolTip.textField.subtitleDelay" = "양수 값은 자막을 더 나중에 나오게 하고, 음수 값은 더 빠르게 나오게 합니다.";

/* loco:5bc59eb97ec8ae68b55abf82 */
"toolTip.stepper.speed" = "재생 속도 10% 증가/감소";

/* loco:5bc59eb97ec8ae68b55abf83 */
"toolTip.stepper.audioDelay" = "오디오 지연 시간 +/- 0.1 변경.";

/* loco:5bc59eb97ec8ae68b55abf84 */
"toolTip.stepper.subtitleDelay" = "자막 지연 시간 +/- 0.1초 변경.";

/* loco:5bc59eb97ec8ae68b55abf85 */
"prefs.streaming" = "스트리밍";

/* loco:5bc59eb97ec8ae68b55abf86 */
"prefs.streaming.info" = "AirPlay, Chromecast, DLNA-사용 기기 설정. 또한 AirPlay 수신 설정.";

/* loco:5bc59eb97ec8ae68b55abf87 */
"prefs.streaming.from" = "Elmedia Player에서";

/* loco:5bc59eb97ec8ae68b55abf88 */
"prefs.streaming.to" = "Elmedia Player로";

/* loco:5bc59eb97ec8ae68b55abf89 */
"prefs.dlna.sendStop" = "재생 전에 \"stop\" 전송하기";

/* loco:5bc59eb97ec8ae68b55abf8a */
"prefs.dlna.sendStop.hint" = "몇몇 TV는 사용하기 전에 STOP 명령어가 필요합니다. TV가 제대로 작동하고 있다면 이 옵션을 해제하세요.";

/* loco:5bc59eb97ec8ae68b55abf8b */
"prefs.dlna.useProxyServer" = "온라인 비디오의 경우 프록시 서버 사용하기";

/* loco:5bc59eb97ec8ae68b55abf8c */
"prefs.dlna.useProxyServer.hint" = "몇몇 DLNA/UPnP 기기는 (예: 삼성 스마트TV) 로컬 네트워크 내에서만 사용이 가능합니다. 이 옵션을 사용하면 인터넷에서 바로 미디어를 재생할 수 있습니다.";

/* loco:5bc59eb97ec8ae68b55abf8d */
"prefs.streaming.transcoding" = "트랜스코드 설정";

/* loco:5bc59eb97ec8ae68b55abf8e */
"prefs.streaming.transcoding.hint" = "버퍼링을 겪을 경우, 비트레이트 혹은 품질을 낮춰보세요. 품질이 너무 낮을 경우, 비트레이트를 올려보세요.";

/* loco:5bc59eb97ec8ae68b55abf8f */
"prefs.streaming.quality" = "품질:";

/* loco:5bc59eb97ec8ae68b55abf90 */
"prefs.streaming.bitrate" = "비트레이트:";

/* loco:5bc59eb97ec8ae68b55abf91 */
"prefs.streaming.buffer" = "버퍼:";

/* loco:5bc59eb97ec8ae68b55abf92 */
"prefs.streaming.buffer.hint" = "재생 끊김을 방지하려면 버퍼 크기를 늘리세요.\n버퍼 크기가 클수록 재생이 시작되는 데 걸리는 시간이 늘어납니다.";

/* loco:5bc59eb97ec8ae68b55abf93 */
"prefs.streaming.quality.original" = "원본";

/* loco:5bc59eb97ec8ae68b55abf94 */
"automatically" = "자동";

/* loco:5bc59eb97ec8ae68b55abf95 */
"prefs.streaming.nativePlayback" = "지원될 경우 네이티브 재생 사용하기";

/* loco:5bc59eb97ec8ae68b55abf96 */
"prefs.streaming.nativePlayback.hint" = "CPU 사용량을 줄이고 이미지 품질을 개선합니다";

/* loco:5bc59eb97ec8ae68b55abf97 */
"prefs.streaming.enableSubtitles" = "자막 사용하기";

/* loco:5bc59eb97ec8ae68b55abf98 */
"prefs.streaming.enableSubtitles.hint" = "사용할 경우, 외부 파일에 저장된 자막, 혹은 비디오에 내장된 자막이 재생에 포함됩니다.";

/* loco:5bc59eb97ec8ae68b55abf99 */
"prefs.streaming.enableSubExtraction" = "텍스트-기반 자막 추출 활성화";

/* loco:5bc59eb97ec8ae68b55abf9a */
"prefs.streaming.subtitleExtraction.note" = "큰 파일이나 원격 드라이브에 있는 파일일 경우 시간이 오래 걸릴 수 있습니다. 외부자막만을 지원하는 기기로 자막을 스트림할 수 있습니다.";

/* loco:5bc59eb97ec8ae68b55abf9b */
"prefs.subtitles.appearance" = "모습";

/* loco:5bc59eb97ec8ae68b55abf9c */
"prefs.subtitles.managing" = "자동으로 불러오기";

/* loco:5bc59eb97ec8ae68b55abf9d */
"prefs.subtitles.onlineSearch" = "온라인 검색";

/* loco:5bc59eb97ec8ae68b55abf9e */
"prefs.subtitles.color" = "색깔:";

/* loco:5bc59eb97ec8ae68b55abf9f */
"prefs.subtitles.text" = "글꼴";

/* loco:5bc59eb97ec8ae68b55abfa0 */
"prefs.subtitles.border" = "경계선";

/* loco:5bc59eb97ec8ae68b55abfa1 */
"prefs.subtitles.background" = "배경";

/* loco:5bc59eb97ec8ae68b55abfa3 */
"prefs.subtitles.autoTurnOn" = "자막이 있는 경우 자동으로 활성화하기";

/* loco:5bc59eb97ec8ae68b55abfa4 */
"prefs.subtitles.chromecastFont" = "Chromecast 글꼴:";

/* loco:5bc59eb97ec8ae68b55abfa5 */
"prefs.subtitles.chromecastFont.note" = "Chromecast에서 지원하는 자막 글꼴은 제한적입니다.";

/* loco:5bc59eb97ec8ae68b55abfa6 */
"prefs.subtitles.os.title" = "OpenSubtitles.org®에서 자막 받기";

/* loco:5bc59eb97ec8ae68b55abfa7 */
"prefs.subtitles.os.info" = "Elmedia Player는 OpenSubtitles.org®를 이용해 자막을 다운로드합니다. 다운로드 횟수 제한을 올리려면 OpenSubtitles.org® 계정으로 로그인하세요.";

/* loco:5bc59eb97ec8ae68b55abfa8 */
"prefs.subtitles.os.note" = "주의: 등록되지 않은 사용자는 하루에 총 200개의 자막을 다운로드할 수 있습니다.";

/* loco:5bc59eb97ec8ae68b55abfa9 */
"prefs.subtitles.os.btnLogIn" = "OpenSubtitles.org®으로 로그인하세요…";

/* loco:5bc59eb97ec8ae68b55abfaa */
"prefs.subtitles.os.btnLogOut" = "로그아웃";

/* loco:5bc59eb97ec8ae68b55abfab */
"prefs.subtitles.os.languagePrompt" = "자막 언어 선택:";

/* loco:5bc59eb97ec8ae68b55abfac */
"prefs.subtitles.os.searchMethod" = "검색 방법:";

/* loco:5bc59eb97ec8ae68b55abfad */
"openSubtitle.searchMethod.filename" = "이름";

/* loco:5bc59eb97ec8ae68b55abfae */
"openSubtitle.searchMethod.hash" = "해시";

/* loco:5bc59eb97ec8ae68b55abfaf */
"openSubtitle.matchedBy.filename" = "이름 일치";

/* loco:5bc59eb97ec8ae68b55abfb0 */
"openSubtitle.matchedBy.hash" = "해시 일치";

/* loco:5bc59eb97ec8ae68b55abfb1 */
"prefs.subtitles.os.copyright" = "자막 서비스 제공자:";

/* loco:5bc59eb97ec8ae68b55abfb2 */
"os.loginSheet.title" = "OpenSubtitles.org® 로그인";

/* loco:5bc59eb97ec8ae68b55abfb3 */
"os.loginSheet.username" = "사용자이름:";

/* loco:5bc59eb97ec8ae68b55abfb4 */
"os.loginSheet.password" = "암호:";

/* loco:5bc59eb97ec8ae68b55abfb5 */
"alert.openSubtitleAuthFailed.title" = "OpenSubtitles.org 로그인 실패";

/* loco:5bc59eb97ec8ae68b55abfb6 */
"alert.openSubtitleAuthFailed.info" = "사용자 이름과 암호를 확인한 후 다시 시도해주세요.";

/* loco:5bc59eb97ec8ae68b55abfb7 */
"alert.openSubtitleDownloadFailed.title" = "자막 다운로드에 실패했습니다";

/* loco:5bc59eb97ec8ae68b55abfb8 */
"alert.openSubtitleDownloadFailed.info" = "최대 다운로드 횟수에 도달했습니다. OpenSubtitles.org 계정에 로그인한 후 다시 시도해주세요.";

/* loco:5bc59eb97ec8ae68b55abfb9 */
"menuItemDownloadSubtitlesFromOS" = "OpenSubtitles.org에서 다운로드하기";

/* loco:5bc59eb97ec8ae68b55abfba */
"menuItemTitleFetchingSubtitles" = "가져오는 중...";

/* loco:5bc59eb97ec8ae68b55abfbb */
"menuItemTitleNothingFound" = "발견되지 않았습니다";

/* loco:5bc59eb97ec8ae68b55abfbc */
"choose" = "선택...";

/* loco:5bc59eb97ec8ae68b55abfbd */
"none" = "없음";

/* loco:5bc59eb97ec8ae68b55abfbe */
"prefs.interface.language" = "언어:";

/* loco:5bc59eb97ec8ae68b55abfbf */
"prefs.interface.language.default" = "시스템 기본 설정";

/* loco:5bc59eb97ec8ae68b55abfc0 */
"prefs.interface.language.note" = "어플리케이션 재시작이 필요합니다";

/* loco:5bc59eb97ec8ae68b55abfc1 */
"prefs.interface.disableScreenSaver" = "화면보호기 끄기:";

/* loco:5bc59eb97ec8ae68b55abfc2 */
"disableScreenSaver.never" = "사용하지 않음";

/* loco:5bc59eb97ec8ae68b55abfc3 */
"disableScreenSaver.inFullScreenOnly" = "전체화면에서만";

/* loco:5bc59eb97ec8ae68b55abfc4 */
"disableScreenSaver.always" = "항상";

/* loco:5bc59eb97ec8ae68b55abfc5 */
"activationWindow.mainTitle" = "Elmedia Player PRO 활성화";

/* loco:5bc59eb97ec8ae68b55abfc6 */
"demoreminder.title" = "%@로 업그레이드";

/* loco:5bc59eb97ec8ae68b55abfc7 */
"demoreminder.info" = "새로운 모습, 더 많은 기능, 그리고 여러 기기로의 스트리밍";

/* loco:5bc59eb97ec8ae68b55abfc8 */
"demoreminder.btnUpgrade" = "지급 업그레이드";

/* loco:5bc59eb97ec8ae68b55abfc9 */
"demoreminder.discount.title" = "이것은 주요 업데이트 입니다";

/* loco:5bc59eb97ec8ae68b55abfca */
"demoreminder.discount.info" = "이전 버전을 가지고 계신 경우, 50% 할인 받으실 수 있습니다.";

/* loco:5bc59eb97ec8ae68b55abfcb */
"demoreminder.discount.code" = "이미 활성화 코드가 있습니다";

/* loco:5bc59eb97ec8ae68b55abfcc */
"proFeature1.title" = "YouTube 비디오 다운로드";

/* loco:5bc59eb97ec8ae68b55abfcd */
"proFeature1.info" = "YouTube 비디오 다운로드, 형식 및 해상도 선택, MP3 음원 추출";

/* loco:5bc59eb97ec8ae68b55abfce */
"proFeature1.title-mu" = "온라인 미디어 다운로드";

/* loco:5bc59eb97ec8ae68b55abfcf */
"proFeature1.info-mu" = "비디오, 오디오, 이미지를 하드 드라이브로 바로 다운로드 받을 수 있습니다";

/* loco:5bc59eb97ec8ae68b55abfd0 */
"proFeature1.title-mas" = "색깔, 밝기, 명암 등등";

/* loco:5bc59eb97ec8ae68b55abfd1 */
"proFeature1.info-mas" = "비디오를 재생하는 도중에 색깔 설정을 변경하세요";

/* loco:5bc59eb97ec8ae68b55abfd2 */
"proFeature2.title" = "고급 스트리밍";

/* loco:5bc59eb97ec8ae68b55abfd3 */
"proFeature2.info" = "오디오 및 비디오를 애플 TV, 스마트 TV 혹은 크롬캐스트 기기로 스트림하세요";

/* loco:5bc59eb97ec8ae68b55abfd4 */
"proFeature3.title" = "오디오 설정 변경";

/* loco:5bc59eb97ec8ae68b55abfd5 */
"proFeature3.info" = "오디오 출력 기기를 선택하세요; S/PDIF를 통한 AC-3/DTS 전송";

/* loco:5bc59eb97ec8ae68b55abfd6 */
"proFeature4.title" = "모든 온라인 비디오 다운로드";

/* loco:5bc59eb97ec8ae68b55abfd7 */
"proFeature4.title-mu" = "대부분의 온라인 비디오 다운로드";

/* loco:5bc59eb97ec8ae68b55abfd8 */
"proFeature4.info" = "RTMP와 HTML5를 통한 비디오 스트리밍 또한 지원됩니다";

/* loco:5bc59eb97ec8ae68b55abfd9 */
"proFeature4.title-mas" = "프리셋이 준비된 오디오 이퀄라이저";

/* loco:5bc59eb97ec8ae68b55abfda */
"proFeature4.info-mas" = "여러 장르, 비디오를 보는 방의 환경, 혹은 스피커에 따라 사운드 설정을 변경하세요";

/* loco:5bc59eb97ec8ae68b55abfdb */
"proFeature5.title" = "정확한 스크린샷";

/* loco:5bc59eb97ec8ae68b55abfdc */
"proFeature5.info" = "비디오의 원하는 장면을 찍거나 모든 비디오를 전부 이미지로 변경할 수 있습니다";

/* loco:5bc59eb97ec8ae68b55abfdd */
"proFeature6.title" = "편리한 재생";

/* loco:5bc59eb97ec8ae68b55abfde */
"proFeature6.info" = "언어 설정, 전체화면을 사용할 모니터 선택, 비디오 이미지 편집 등등";

/* loco:5bc59eb97ec8ae68b55abfdf */
"welcome.title" = "%@에 오신 것을 환영합니다";

/* loco:5bc59eb97ec8ae68b55abfe0 */
"welcome.subtitle" = "새로운 모습, 더 많은 기능, 여러기기로의 스트리밍까지.";

/* loco:5bc59eb97ec8ae68b55abfe1 */
"welcome.feature1.title" = "새로운 인터페이스";

/* loco:5bc59eb97ec8ae68b55abfe2 */
"welcome.feature1.info" = "매끄럽고, 가볍고, 간단하고, 새로운 macOS 버전과 완벽하게 들어맞습니다";

/* loco:5bc59eb97ec8ae68b55abfe3 */
"welcome.feature2.title" = "애플 TV, 스마트 TV 등으로 스트림하세요";

/* loco:5bc59eb97ec8ae68b55abfe4 */
"welcome.feature2.info" = "애플 TV , 스마트 TV 그리고 다른 AirPlay 혹은 DLNA 기기로 비디오를 스트림하세요";

/* loco:5bc59eb97ec8ae68b55abfe5 */
"welcome.feature3.title" = "재생 컨트롤 조정";

/* loco:5bc59eb97ec8ae68b55abfe6 */
"welcome.feature3.info" = "재생 컨트롤 및 재생목록을 필요에 따라 고정하거나 고정해제하세요";

/* loco:5bc59eb97ec8ae68b55abfe7 */
"welcome.feature4.title" = "Chromecast 지원";

/* loco:5bc59eb97ec8ae68b55abfe8 */
"welcome.feature4.info" = "원본 포맷 혹은 실시간으로 트랜스코드된 비디오를 Chromecast로 스트림하세요";

/* loco:5bc59eb97ec8ae68b55abfe9 */
"welcome.feature5.title" = "새로운 조작 패널";

/* loco:5bc59eb97ec8ae68b55abfea */
"welcome.feature5.info" = "손쉬운 재생 속도, 오디오 및 자막 지연 설정";

/* loco:5bc59eb97ec8ae68b55abfeb */
"welcome.feature6.title" = "그리고 그 외 많은 기능";

/* loco:5bc59eb97ec8ae68b55abfec */
"welcome.feature6.info" = "자막 온라인 검색, 고급 스트리밍 등등";

/* loco:5bc59eb97ec8ae68b55abfed */
"learnMore" = "자세히 알아보기";

/* loco:5bc59eb97ec8ae68b55abfee */
"continue" = "계속하기";

/* loco:5bc59eb97ec8ae68b55abfef */
"movieFolderSelector.title" = "시작하기 전 중요한 단계";

/* loco:5bc59eb97ec8ae68b55abff0 */
"movieFolderSelector.info" = "비디오가 가장 많이 저장될 루트 폴더를 선택하세요. Elmedia Player에서 이 폴더의 모든 파일을 검색해 자동으로 외부 자막파일과 오디오 트랙을 불러오는 데 도움이 됩니다.";

/* loco:5bc59eb97ec8ae68b55abff1 */
"movieFolderSelector.btnChoose" = "폴더 선택...";

/* loco:5bc59eb97ec8ae68b55abff2 */
"movieFolderSelector.btnLater" = "나중에";

/* loco:5bc59eb97ec8ae68b55abff3 */
"tipFormat" = "팁 %d:";

/* loco:5bc59eb97ec8ae68b55abff4 */
"movieFolderSelector.tip1" = "이 설정은 Elmedia 기본 설정 \"일반\" 탭에서 언제든지 변경할 수 있습니다.";

/* loco:5bc59eb97ec8ae68b55abff5 */
"movieFolderSelector.tip2" = "잘못된 폴더가 설정되어 있을 경우 Elmedia에서 자동으로 외부 자막을 불러오지 못할 수도 있습니다.";

/* loco:5bc59eb97ec8ae68b55abff6 */
"mediaKeyActivation.title" = "미디어 키 활성화";

/* loco:5bc59eb97ec8ae68b55abff7 */
"mediaKeyActivation.info" = "미디어키를 이용해 재생 관련 기능을 조작하려면, 귀하의 Mac에서 Elmedia Player에 사용 권한을 부여해야 합니다. 보안 및 개인 정보 기본 설정 탭에서 개인 정보 창을 선택한 후, 앱 목록에서 Elmedia Player 옆에 체크박스를 선택하세요.";

/* loco:5bc59eb97ec8ae68b55abff8 */
"mediaKeyActivation.btnShowPrompt" = "액세스 허용...";

/* loco:5bc59eb97ec8ae68b55abff9 */
"mediaKeyActivation.tip1" = "미디어 키는 기본 설정의 \"일반\" 탭에서 활성화하거나 비활성화할 수 있습니다.";

/* loco:5bc59eb97ec8ae68b55abffa */
"mediaKeyActivation.tip2" = "미디어키를 활성화하려면 단계별 지침서를 따라주세요.";

/* loco:5bc59eb97ec8ae68b55abffb */
"mediaKeyActivation.linkTitle" = "자세히 알아보기";

/* loco:5bc59eb97ec8ae68b55abffc */
"browser.startPage.title" = "Elmedia 브라우저에 오신 것을 환영합니다";

/* loco:5bc59eb97ec8ae68b55abffd */
"browser.startPage.hint" = "일반적인 웹브라우저와 같이 미디어 파일을 검색해서 다운로드할 수 있습니다. 하지만 이 기능을 사용하면 앱을 통해 바로 가능합니다. URL 주소를 검색창에 입력하거나 빨리가기 아이콘을 클릭하세요.";

/* loco:5bc59eb97ec8ae68b55abffe */
"browser.btnNextPage.toolTip" = "앞으로 가려면 클릭, 기록을 보려면 대기하세요";

/* loco:5bc59eb97ec8ae68b55abfff */
"browser.btnPreviousPage.toolTip" = "뒤로 가려면 클릭, 기록을 보려면 대기하세요";

/* loco:5bc59eb97ec8ae68b55ac000 */
"browser.btnHomePage.toolTip" = "홈 스크린으로 이동";

/* loco:5bc59eb97ec8ae68b55ac001 */
"browser.btnReload.toolTip" = "이 페이지 다시 불러오기";

/* loco:5bc59eb97ec8ae68b55ac002 */
"browser.btnPlayer.title" = "플레이어 열기";

/* loco:5bc59eb97ec8ae68b55ac003 */
"browser.btnPlayer.toolTip" = "재생 모드로 변경";

/* loco:5bc59eb97ec8ae68b55ac004 */
"browser.searchField.placeholder" = "URL 입력 혹은 붙여넣기";

/* loco:5bc59eb97ec8ae68b55ac005 */
"labelCanNotFindAudio" = "오디오를 찾을 수 없나요?";

/* loco:5bc59eb97ec8ae68b55ac006 */
"labelCanNotFindFlash" = "플래시를 찾을 수 없나요?";

/* loco:5bc59eb97ec8ae68b55ac007 */
"emptyResourceListHint" = "다운로드할 수 있는 모든 페이지 리소스는 여기에 표시됩니다";

/* loco:5bc59eb97ec8ae68b55ac008 */
"emptyDownloadListHint" = "모든 다운로드 중인 파일과 다운로드가 완료된 파일은 여기에 표시됩니다";

/* loco:5bc59eb97ec8ae68b55ac009 */
"alert.unableToRestorePurchases.title" = "구매를 복구할 수 없습니다";

/* loco:5bc59eb97ec8ae68b55ac00a */
"alert.unableToRestorePurchases.info" = "구매를 할 때 사용한 애플 ID로 로그인되어 있는지 확인 후 다시 시도해주세요";

/* loco:5bc59eb97ec8ae68b55ac00b */
"subtitleEncodingPrompt.title" = "알 수 없는 파일 인코딩";

/* loco:5bc59eb97ec8ae68b55ac00c */
"subtitleEncodingPrompt.labelEncoding" = "인코딩:";

/* loco:5bc59eb97ec8ae68b55ac00d */
"subtitleEncodingPrompt.info" = "\"%@\"파일은 알 수 없는 캐릭터 세트 인코딩을 가지고 있습니다.\n인코딩 측정: %@ (신뢰율: %.0f%%).";

/* loco:5bc59eb97ec8ae68b55ac00e */
"subtitleEncodingPrompt.promptText" = "Elmedia Player로 파일을 열기 위해 파일의 올바른 인코딩을 선택한 후 확인을 눌러주세요";

/* loco:5bc59eb97ec8ae68b55ac00f */
"videoTunerDemoVersionNote" = "이미지 설정은 PRO 버전에서 사용할 수 있습니다";

/* loco:5bc59eb97ec8ae68b55ac010 */
"downloadsDemoReminder.title" = "Elmedia Player 체험판";

/* loco:5bc59eb97ec8ae68b55ac011 */
"downloadsDemoReminder.txtActiveTrial" = "Elmedia Player PRO를 사용해주셔서 감사합니다";

/* loco:5bc59eb97ec8ae68b55ac012 */
"downloadsDemoReminder.txtTrialExpired" = "Elmedia Player 체험판 종료됨";

/* loco:5bc59eb97ec8ae68b55ac013 */
"downloadsDemoReminder.txtDownloadsLeft" = "남은 다운로드:";

/* loco:5bc59eb97ec8ae68b55ac014 */
"downloadsDemoReminder.info" = "귀하의 Elmedia Player Pro가 아직 활성화되지 않았습니다. 앱 라이선스를 구매하시면 모든 기능을 사용하실 수 있습니다. 혹은 이미 구매한 경우 활성화 코드를 입력해주시기 바랍니다.";

/* loco:5bc59eb97ec8ae68b55ac015 */
"downloadsDemoReminder.btnEnterCode.title" = "활성화 코드 입력...";

/* loco:5bc5a7ae7ec8ae6b432c7bb3 */
"limitedTimeOffer.title" = "특별 할인!\nElmedia Player Pro를 50% 할인된 가격에 구매하세요!";

/* loco:5bc5a7ae7ec8ae6b432c7bb4 */
"limitedTimeOffer.info" = "PRO 버전은 다음과 같은 기능을 제공합니다:";

/* loco:5bc5a7ae7ec8ae6b432c7bb5 */
"limitedTimeOffer.support" = "질문이 있으신가요?\n저희에게 이메일을 보내세요";

/* loco:5bc5ecf472c2c963c44e2ad3 */
"upgradeWithDiscountInfo" = "Elmedia Player 버전 7.x로 업그레이드하셨기에 무료 버전으로 전환되었습니다.\nYouTube 비디오 다운로드, 애플 TV 스트리밍, 스마트 TV 및 Chromecast와 같은 기능을 사용하시려면, 50% 할인된 가격에 Elmedia Player Pro를 구매하시거나 무료로 업그레이드가 가능한지 확인하세요.";

/* loco:5bc5edbb72c2c96429330994 */
"scrnWindowCapturedNScreenshots" = "%d개의 스크린샷이 캡쳐되었습니다";

/* loco:5bd188c172c2c94d1568ea25 */
"alert.noNetwork.title" = "네트워크에 연결할 수 없습니다";

/* loco:5bd188c172c2c94d1568ea26 */
"alert.noNetwork.info" = "네트워크 연결을 확인한 후 다시 시도해주세요";

/* loco:5c6a87cca08ef152135df353 */
"prefs.interface.lblThumbnailPreview" = "썸네일 미리보기:";

/* loco:5c6a87cca08ef152135df354 */
"prefs.interface.checkBoxEnableThumbnailPreview" = "썸네일 미리보기 활성화";

/* loco:5c6a87cca08ef152135df355 */
"prefs.interface.lblThumbnailPreviewNote" = "터치 표시줄에 위치한 타임라인에 비디오 미리보기 썸네일을 표시합니다. (지원할 경우)";

/* loco:5c6a87cca08ef152135df356 */
"prefs.subtitles.fontChange.note" = "폰트가 포함된 파일의 경우 폰트 변경 후 재생을 다시 시작해야 합니다.";

/* loco:5c6a87cca08ef152135df357 */
"touchBar.customizationLabel.currentTime" = "경과한 시간";

/* loco:5c6a87cca08ef152135df358 */
"touchBar.customizationLabel.totalRemainingTime" = "남은 시간";

/* loco:5c6a87cca08ef152135df359 */
"touchBar.customizationLabel.timeline" = "검색 표시줄";

/* loco:5c6a87cca08ef152135df35e */
"alert.appNotSupported.title" = "이 앱은 더 이상 지원하지 않습니다";

/* loco:5c6a87cca08ef152135df35f */
"alert.appNotSupported.info" = "더 강력한 \"웹사이트\" 버전의 플레이어로 무료로 업그레이드하거나 Elmedia Player GO를 계속해서 사용하세요.";

/* loco:5c6a87cca08ef152135df360 */
"alert.appNotSupported.emailButton" = "무료로 업그레이드";

/* loco:5c6a87cca08ef152135df361 */
"alert.appNotSupported.continueButton" = "현재 버전 사용하기";

/* loco:5c6a87cca08ef152135df362 */
"alertInfoFolxNotFound-setapp" = "다운로드를 진행하려면 Setapp에서 Folx를 설치하세요.";

/* loco:5c6a87cca08ef152135df363 */
"titleStartPage" = "홈 스크린";

/* loco:5c6a87cca08ef152135df364 */
"notAvailable" = "N/A";

/* loco:5c6a87cca08ef152135df365 */
"resolutionHD" = "HD";

/* loco:5c6a87cca08ef152135df366 */
"resolutionFullHD" = "풀 HD";

/* loco:5c6a87cca08ef152135df367 */
"resolution2K" = "2K";

/* loco:5c6a87cca08ef152135df368 */
"resolution4K" = "4K";

/* loco:5c6a87cca08ef152135df369 */
"resolution5K" = "5K";

/* loco:5c6a87cca08ef152135df36a */
"resolution8K" = "8K";

/* loco:5c6a87cca08ef152135df36b */
"menuItemVideo" = "비디오";

/* loco:5c6a87cca08ef152135df36c */
"menuItemAudio" = "오디오";

/* loco:5c6a87cca08ef152135df36d */
"downloadsContextMenuDownloadAll" = "모두 다운로드";

/* loco:5c6a87cca08ef152135df36e */
"downloadsContextMenuCancelAll" = "모두 취소";

/* loco:5c6a87cca08ef152135df370 */
"alertInfoFailConnection" = "하나 이상의 자원을 다운로드할 수 없습니다.";

/* loco:5c6a87cca08ef152135df371 */
"alertInfoConnectionLost" = "중지된 다운로드를 다시 시작하시겠습니까?";

/* loco:5c6a9083a08ef153d83b7772 */
"alert.noPlayableFile.title" = "실행할 파일이 없습니다";

/* loco:5c6a9083a08ef153d83b7773 */
"alert.noPlayableFile.info" = "지원하는 파일을 찾지 못했습니다.";

/* loco:5c6a930da08ef154552d29e6 */
"alert.unableToOpenBluray.title" = "해당 폴더에서 Blu-ray 디스크를 실행할 수 없습니다";

/* loco:5c6a930da08ef154552d29e7 */
"alert.unableToOpenBluray.info" = "선택된 폴더는 사용할 수 없는 디렉토리 구조를 가지고 있습니다.";

/* loco:5cd04e9aed0cfa53bf503ca2 */
"prefs.general.startInPausedState" = "일시 정지된 곳에서부터 재생";

/* loco:5cd15ee74d3dd748254fc19b */
"audioOutputChannelsSurround6_1" = "7 (6.1 서라운드)";
